<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Cannes und Genua, by Walther Rathenau
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }

    h1,h2,h3,h4,h5,h6 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }

    h1 {
        font-size: xx-large;
        letter-spacing: 0.35ex;
        padding-left: 0ex;
        line-height: 120%;
        margin-top: 1.5em;
        margin-bottom: 0em;
        }
    h2 {
        font-size: large;
        line-height: 180%;
        letter-spacing: 0.35ex;
        padding-left: 0ex;
        margin-top: 5em;
        margin-bottom: 1.5em;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: inherit;
        }

    hr {
        margin-left: auto;
        margin-right: auto;
        margin-top: 0em;
        margin-bottom: 0em;
        clear: both;
        height: 1px;
        border: 0;
        background-color: black;
        color: black;
        }
    hr.endchapter {
        width: 6em;
        margin-top: 2em;
        margin-bottom: 0em;
        }
    hr.newchapter {
        width: 4em;
        margin-top: 0em;
        margin-bottom: 2em;
        }

    p.author {
        font-size: large;
        letter-spacing: 0.35ex;
        text-align: center;
        margin-top: 2em;
        }
    p.subtitle {
        font-size: medium;
        letter-spacing: 0.35ex;
        line-height: 175%;
        text-align: center;
        margin-top: 2em;
        }
    p.publisher {
        font-size: small;
        letter-spacing: 0.35ex;
        line-height: 175%;
        text-align: center;
        margin-top: 5em;
        }
    p.copyright {
        margin-top: 2em;
        margin-bottom: 4em;
        font-size: smaller;
        text-align: center;
        }
    p.tb {
        margin-top: 2em;
        }

    div.clear {
        clear: both;
        }
    div.quoteright {
        margin-top: 3em;
        margin-bottom: 2em;
        margin-left: 40%;
        margin-right: auto;
        font-size: smaller;
        font-style: normal;
        }
    div.advertisements {
        margin-top: 4em;
        margin-left:10%;
        margin-right:10%;
        font-size: smaller;
        padding: 0.5em 0.5em 0.5em 0.5em;
        background-color: rgb(95%,95%,95%);
        color: black;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0 0.5em 0 0.5em;
        border: 1px dashed black;
        background-color: rgb(80%,100%,80%);
        color: black;
        font-size: smaller;
        }

    p.footnotetitle {
        text-align: center; /* all headings centered */
        clear: both;
        font-size: large;
        font-weight: normal;
        }

    p.werke {
        text-align: center;
        clear: both;
        margin-top: 1em;
        margin-bottom: 1em;
        font-size: medium;
        font-weight: normal;
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        text-decoration: underline;
        }
    p.titel {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0.5em;
        margin-bottom: 0em;
        font-size: small;
        font-weight: normal;
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        }
    p.auflage {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0.5em;
        font-size: smaller;
        font-weight: normal;
        }

    p.signature {
        font-size: smaller;
        float: right;
        text-align: center;
        clear: both;
        }

    table {margin-left: auto; margin-right: auto;}
    table.toc {
        font-size: medium;
        width: 75%;
        line-height: 160%;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    table.toc caption {
        font-size: large;
        font-style: normal;
        line-height: 200%;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        margin-top: 2em;
        margin-left: auto;
        margin-right: auto;
        }
    table.toc td.onpage {
        text-align: right;
        vertical-align: middle;
        padding-left: 1em;
        }
    table.toc td {
        padding-bottom: 1ex;
        }

    table.calculation {
        margin-left: 0;
        margin-right: auto;
        }

    td.sumline {
        border-top: solid 1px black;
        line-height: 0%;
        }

    body {
        margin-left: 10%;
        margin-right: 10%;
        }

    ul {list-style: none;
        padding-left: 4ex;
        }

    .above, .below { font-size: 65%; }
    .above { vertical-align: 0.7ex; }
    .below { vertical-align: -0.3ex; }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        letter-spacing: 0ex;
        padding-left: 0ex;
        text-align: right;
        color: gray;
        background-color: inherit;
        }

     a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
     a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
     a:hover {
        text-decoration: underline;
        }
     a:active {
        text-decoration: underline;
        }

    .center   {text-align: center;}
    .right    {text-align: right;}
    .dropcap {
        float: left;
        padding-top: 2px;
        padding-left: 0px;
        padding-right: 2px;
        font-size: 250%;
        line-height: 83%;
        overflow: visible;
        }


    .footnotes        {border: dotted 1px;
                       padding-bottom: 1em;
                       margin-top: 2em;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: smaller;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         { vertical-align: baseline;
                        font-size: 80%;
                        position: relative;
                        top: -.4em; }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<!-- <p><span class="pagenum"><a name="Page_1" id="Page_1">[1]</a></span>[Illustration: S. Fischer logo]</p> -->
<!-- <p><span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span>[Blank Page]</p> -->
<p><span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span></p>

<p class="author">Walther Rathenau</p>

<h1>CANNES<br />
<span style="font-size: large">UND</span><br />
GENUA</h1>

<p class="subtitle">VIER REDEN ZUM<br />
REPARATIONSPROBLEM<br />
<span style="font-size: small">MIT EINEM ANHANG</span></p>

<p class="publisher">1922<br />
S. Fischer / Verlag / Berlin</p>

<p class="copyright"><span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>
Erste bis f&uuml;nfte Auflage</p>

<div class="quoteright"><p><span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span>Das letzte schriftliche Wort des Ministers
Rathenau an mich, das ich in der Aktenmappe
im Auto des Ermordeten fand und das als
Stichwort f&uuml;r eine Anweisung an mich dienen
sollte, lautete: &raquo;Der Weg der Vernunft&laquo;.</p></div>

<p><span class="dropcap">E</span>ine wunderbare F&uuml;gung lie&szlig; meinen hochverehrten
Minister und unverge&szlig;lichen lieben Freund am
Tage vor seiner sch&auml;ndlichen Ermordung die letzte
Hand an die Herausgabe der vorliegenden vier gro&szlig;en
Reden legen. Sie werden in dieser Zusammenstellung
als eine Erinnerung und Mahnung der Mit- und Nachwelt
noch einmal deutlich vor Augen f&uuml;hren, wie der
Verewigte mit der ganzen Kraft und Tiefe seines ungew&ouml;hnlichen
Intellekts bem&uuml;ht gewesen ist, die Welt
auf den &raquo;Weg der Vernunft&laquo; zur&uuml;ckzuf&uuml;hren. Sie
werden insbesondere f&uuml;r alle Zeit unvergessen machen,
wie tief er die Not seines &uuml;ber alles geliebten deutschen
Volkes empfunden hat und wie r&uuml;ckhaltlos er &#8211; unbeschadet
aller ehrlichen Ausgleichsabsichten f&uuml;r
das zerm&uuml;rbte Europa &#8211; seinen Empfindungen &uuml;ber
die in der Weltgeschichte bisher unerh&ouml;rte Knechtung
eines so gro&szlig;en Volkes Ausdruck verliehen hat.</p>

<p>Um gerade unter diesem Gesichtspunkt wohl
verstandenen nationalen Empfindens das Wirken
Rathenaus erneut zu kennzeichnen und festzuhalten
und in der Absicht, die von ihm als Au&szlig;enminister
&ouml;ffentlich gehaltenen gro&szlig;en Ansprachen bei dieser
Gelegenheit vollz&auml;hlig zu bringen, sind nachtr&auml;glich
in einem besonderen Anhang seine drei letzten Reden
angef&uuml;gt, die nach Genua eine weitere Periode seiner
T&auml;tigkeit einleiteten.</p>


<p class="signature">
<span style="font-size: large">DR. H.&nbsp;F. SIMON</span><br />
<span style="letter-spacing: 0.2ex;">Vortragender Legationsrat<br />
im Ausw&auml;rtigen Amt und<br />
Oberstleutnant a.&nbsp;D.</span>
</p>

<div class="clear">&nbsp;</div>

<!-- <p><span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>[Blank Page]</p> -->




<table class="toc">
<caption><span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>INHALT</caption>

<tr><td><a href="#Cannes">Rede vor dem Obersten Rat der Alliierten in Cannes vom
12. Januar 1922</a></td><td class="onpage"><a href="#Page_9">9</a></td></tr>

<tr><td><a href="#Reichstag19220307">Rede vor dem Hauptausschu&szlig; des Reichstages vom
7. M&auml;rz 1922</a></td><td class="onpage"><a href="#Page_19">19</a></td></tr>

<tr><td><a href="#Reichstag19220329">Reichstagsrede vom 29. M&auml;rz 1922</a></td><td class="onpage"><a href="#Page_31">31</a></td></tr>

<tr><td><a href="#Genua">Rede vor der Vollversammlung der Genueser Konferenz
vom 19. Mai 1922</a></td><td class="onpage"><a href="#Page_48">48</a></td></tr>

<tr><td><a href="#Anhang">Anhang</a></td><td class="onpage"><a href="#Page_53">53</a></td></tr>

<tr><td><a href="#Stuttgart">Rede, gehalten am 9. Juni 1922 in Stuttgart, vor einem
geladenen Kreis aller Parteien</a></td><td class="onpage"><a href="#Page_55">55</a></td></tr>

<tr><td><a href="#Berlin">Rede, gehalten am 13. Juni 1922 in Berlin, in der
Deutschen Gesellschaft von 1914</a></td><td class="onpage"><a href="#Page_66">66</a></td></tr>

<tr><td><a href="#Reichstag19220621">Rede vor dem Reichstage am 21. Juni 1922</a></td><td class="onpage"><a href="#Page_69">69</a></td></tr>
</table>


<!-- <p><span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>[Blank Page]</p> -->




<h2><span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span><a name="Cannes" id="Cannes"></a>REDE VOR DEM<br />
OBERSTEN RAT DER ALLIIERTEN<br />
IN CANNES VOM 12. JANUAR 1922</h2>

<hr class="newchapter" />


<p><span class="dropcap">N</span>amens der Deutschen Regierung danke ich Ihnen,
da&szlig; Sie uns Gelegenheit gegeben haben, vor Ihnen
zu erscheinen. Wir erkennen an, dass diese Konferenz
neben ihren allgemeinen weltgeschichtlichen Aufgaben
es sich zur Aufgabe gestellt hat, zu pr&uuml;fen, wie die deutschen
Leistungen mit der deutschen Leistungsf&auml;higkeit in
Einklang zu bringen sind. Die Deutsche Delegation wird
ernsthaft bem&uuml;ht sein, alle gew&uuml;nschten Ausk&uuml;nfte r&uuml;ckhaltlos
und wahrheitsgetreu zu geben. Sie ist dar&uuml;ber
hinaus bereit, in dem von ihr geforderten Mass an den
Aufgaben, die sich diese Konferenz gestellt hat, mitzuarbeiten.
Auch der Franz&ouml;sischen Regierung danke ich
f&uuml;r die freundliche Aufnahme in dieser Stadt, in der wir
ihre G&auml;ste sind. Ich nehme an, dass es n&uuml;tzlich sein wird,
wenn ich, um zeitraubende Verdolmetschung zu ersparen,
mich in den weiteren Ausf&uuml;hrungen anderer Sprachen
als der deutschen bediene, ohne dass damit f&uuml;r uns ein
Pr&auml;judiz f&uuml;r den Gebrauch irgendeiner Sprache geschaffen
werden darf.</p>

<p>Es sind uns eine Reihe von Fragen gestellt worden. Die
Fragen beziehen sich einmal auf den Umfang der von
Deutschland zu bewirkenden Sach- und Geldleistungen,
die m&ouml;glich w&auml;ren, ohne Deutschland zu &raquo;verkr&uuml;ppeln&laquo;.
Sie beziehen sich weiter auf Massnahmen hinsichtlich der
deutschen Finanzen, sie beziehen sich ausserdem auf die
Sicherheiten, die von Deutschland f&uuml;r die Erf&uuml;llung dieser
Massnahmen gegeben werden k&ouml;nnen, und endlich auf
die Teilnahme Deutschlands an dem Wiederaufbau Europas.</p>

<p>Deutschland ist entschlossen, mit seinen Leistungen bis
zu den Grenzen seiner Leistungsf&auml;higkeit zu gehen.
Deutschland ist immer ein Land der Ordnung gewesen.
Deutschland ist aber durch einen verlorenen Krieg, durch<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>
schwere Verluste und durch eine Revolution hindurchgegangen.
Die anormalen Zust&auml;nde seiner Lebensbedingungen
und seiner Finanzen, die die Folge dieser Ereignisse
sind, empfindet Deutschland selbst am schwersten
und w&uuml;nscht sie zu beseitigen. Es w&uuml;nscht nicht, den
Weltmarkt durch Unterbietungen zu zerr&uuml;tten.</p>

<p>Die beiden Aufgaben, &auml;ussere Leistung und innere finanzielle
Sanierung, vor die Deutschland dadurch gestellt ist,
widersprechen einander. Um ein Beispiel zu gebrauchen,
m&ouml;chte ich an die Lage eines Schiffskonstrukteurs erinnern,
der gleichzeitig f&uuml;r h&ouml;chste Kraftleistung und geringsten
Kohlenverbrauch seines Schiffes sorgen soll.</p>

<p>Es ist daher schwer zu sagen, die und die Zahlung stellt
eine ausreichende und ertr&auml;gliche Leistung dar. Es muss
aber eine Summe gefunden werden, deren Schwere ertr&auml;glich
ist und die zugleich der wirtschaftlichen Lage der
empfangsberechtigten Nationen entgegenkommt.</p>

<p>Wir wissen, dass in Ihrem Kreise Ziffern f&uuml;r 1922 genannt
worden sind: 500 Millionen f&uuml;r die Leistungen in
bar und 1450 Millionen f&uuml;r die Sachleistungen einschliesslich
der &auml;usseren Besatzungskosten. Ich will diese
Ziffern als Basis meiner Berechnungen w&auml;hlen. Sollte
eine um 220 Millionen h&ouml;here Summe genannt werden,
so wird das Problem noch weiter erschwert und gef&auml;hrdet.</p>

<p>Ich komme nun zur Lage der deutschen Zahlungen.
Deutschland ist ein Land der Lohnarbeit. Es empf&auml;ngt
Rohstoffe, verarbeitet sie und verkauft die verarbeiteten
Erzeugnisse. Die Deutschland nach dem Kriege verbleibenden
eigenen Rohstoffe sind mit Ausnahme der
Kohle unerheblich. Das Kali, von dem so viel die Rede
ist, ist nicht so sehr bedeutend. Dazu kommen sehr kleine
Mengen von Kupfer und Zink. Von allem anderen, was
Deutschland braucht zur Behausung, zur Kleidung, zur
Nahrung, muss es das meiste im Auslande kaufen.</p>

<p>Deutschland hat daher f&uuml;r alles, was es kauft, in bar zu
bezahlen. Es kann nur zahlen durch seine Handarbeit.
Es ist deshalb notwendig, dass Deutschland eine aktive
Handels- und Zahlungsbilanz hat. Unsere Zahlungsbilanz
aber ist vorbelastet mit einem Einfuhrbedarf von 2&frac12;
Milliarden Lebensmitteln und 2&frac12; Milliarden Rohstoffen,
und zwar ohne verarbeitete Fabrikate und ohne Luxusartikel,
die nicht sehr erheblich sind und die es zum
grossen Teil nicht aus freiem Entschluss, sondern zur Aufrechterhaltung<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>
nachbarlicher Handelsbeziehungen erwirbt.</p>

<p>Ausserdem sind im Gegensatz gegen die fr&uuml;here Lage,
in der uns aus Auslandsinvestitionen 1&frac12; Milliarden j&auml;hrliche
Ertr&auml;gnisse zuflossen, jetzt &frac34; Milliarden Goldmark
j&auml;hrlich an das in Deutschland Kapital besitzende Ausland
zu zahlen.</p>

<p>Die Passivseite der Zahlungsbilanz betr&auml;gt also etwa 5&frac34;
Milliarden Goldmark, denen eine Ausfuhr von nur 3&frac12; bis
4 Milliarden gegen&uuml;bersteht. Es besteht somit eine
Passivit&auml;t der Zahlungsbilanz im Saldo 2 Milliarden schon
vor Zahlung irgendwelcher Reparation.</p>

<p>(Auf Befragen Lloyd Georges:) Es ist ganz richtig, dass
infolge des Standes des Weltindexes auf 1,5 die deutsche
Ausfuhr jetzt 14 bis 15 Milliarden Goldmark betragen
m&uuml;sste, wenn sie dem Vorkriegsstande entspr&auml;che. Sie
hat sich also auf etwa ein Viertel vermindert.</p>

<p>Um das Defizit der Zahlungsbilanz zu decken, bestehen
nur drei M&ouml;glichkeiten:</p>

<ul>
<li>Verkauf der Substanz des Landes,</li>
<li>grosse ausw&auml;rtige Anleihen oder</li>
<li>Verkauf der Landesw&auml;hrung.</li>
</ul>

<p>Den Ausverkauf von Landessubstanz konnten wir leider
nicht hindern. Er ist in grossem Umfange vor sich gegangen.
Grundst&uuml;cke, Unternehmungen, Aktien, Obligationen,
selbst Hausrat sind vom Auslande unter dem
Werte erworben worden.</p>

<p>Die Durchf&uuml;hrung einer ausw&auml;rtigen Anleihe haben wir
versucht. Sie war unm&ouml;glich, da nach Meinung der City
die Deutschland auferlegten Lasten zu schwer waren.</p>

<p>Unter diesen Umst&auml;nden war es unm&ouml;glich, den Verkauf
von Umlaufsmitteln zu vermeiden, obwohl unser Geld
hierdurch ein Gegenstand der internationalen Spekulation
wurde.</p>

<p>Der Prozess des Ausverkaufs des deutschen Geldes hat
sich zun&auml;chst ohne panikartige Folgen bis Mitte 1921
fortgesetzt. Er wurde nicht durch Deutschland ermutigt,
sondern durch das Ausland eingeleitet, das mit Recht den
inneren Wert der Mark h&ouml;her einsch&auml;tzte als den Auslandskurs.
Aber Mitte 1921 ereignete sich etwas, was
vorauszusehen war: der Streik der K&auml;ufer der Mark.
In dem Augenblick, wo man sah, dass wir gezwungen
waren, in kurzer Frist eine Goldmilliarde zu beschaffen,
mithin 30 Papiermilliarden zu verkaufen, steckten die<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>
Markk&auml;ufer die H&auml;nde in die Tasche und warteten. So
trat der Marksturz ein, und der Dollarkurs stieg von 55
bis zeitweise auf 300.</p>

<p>Man hat bei uns und im Auslande gesagt, dieser Marksturz
sei nur die Folge der Inflation und des Gebrauchs
der Notenpresse in Deutschland. Das ist ein Irrtum. Sonst
h&auml;tte dieser Sturz nicht so pl&ouml;tzlich und in ganz kurzer
Zeit eintreten k&ouml;nnen. Auch hat der Kurs sich sobald
sich wieder etwas Blau am Himmel zeigte, erheblich gebessert.
Das Blau am Himmel waren die Nachrichten
&uuml;ber die ersten Besprechungen zwischen der britischen
und franz&ouml;sischen Regierung &uuml;ber eine Regelung unserer
Verbindlichkeiten f&uuml;r 1922.</p>

<p>Jetzt komme ich zu einem &auml;usserst wichtigen Punkt. Solange
die W&auml;hrung eines Staates auf dem internationalen
Markt aus dem Gleichgewicht gekommen ist, ist es unm&ouml;glich,
irgend ein Budget auf bestimmte Zeit mit Sicherheit
in Ordnung zu bringen. Denn jeder neue Sturz des
Kurses hat eine Erh&ouml;hung der Ausgaben f&uuml;r Geh&auml;lter,
L&ouml;hne und Rohstoffe zur Folge. Ein Staatsbudget aber
setzt sich nur aus diesen drei Posten zusammen.</p>

<p>In diesem Augenblick ist unser Budget f&uuml;r 1922 in Ordnung.
Es enth&auml;lt sogar gewisse Uebersch&uuml;sse, dabei ist
aber von den Reparationen abgesehen. Jeder neue Marksturz,
jede neue innere Preiserh&ouml;hung aber wird dieses
Budget gef&auml;hrden.</p>

<p>Wird damit gerechnet, dass die Reparationslasten ertr&auml;glich
werden, dann kann die Mark steigen und das Mass
der Staatsausgaben in Papiermark sinken. Auf der
anderen Seite wird die Konkurrenz der deutschen Ware
umso gef&auml;hrlicher, je mehr die Mark sinkt.</p>

<p>Was gibt es nun f&uuml;r Mittel der Gesundung? Wie kann
man je zu einer Wiederherstellung der deutschen Valuta
gelangen?</p>

<p>Als Abhilfsmittel k&ouml;nnte man zun&auml;chst an eine Reduktion
des Verbrauchs denken. Diese ist aber kaum erreichbar,
da die Mittelklassen und die Arbeiter weit unter
dem Stande der Vorkriegszeit leben. Es kann sich also
nur um die Hebung der Produktion und um die Vermehrung
der Ausfuhr handeln. Eine derartige Vermehrung
ist aber schwer, weil sich andere V&ouml;lker gegen
die Vermehrung der deutschen Einfuhr wehren. Es bleibt
das Mittel, die landwirtschaftliche Produktion zu heben,<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>
aber das erfordert Zeit bei den infolge des Krieges verschlechterten
Bedingungen.</p>

<p>Ich will jetzt im einzelnen von den Lasten sprechen, die
auf Deutschland ruhen. F&uuml;r 1922 betr&auml;gt das Budget 85
Milliarden ausschliesslich Reparationen und sonstigen
Friedensvertragsleistungen. Um diese Last zu balanzieren,
war es n&ouml;tig, die Steuerlasten zu verdoppeln.</p>

<p>Ich will hier nicht &uuml;ber die sehr wichtige Frage der vergleichenden
Steuerbelastung sprechen. Wir haben Unterlagen
vorbereitet und stellen sie zur Verf&uuml;gung. Ich stelle
unter Beweis, dass der Deutsche fernerhin eine schwerere
B&uuml;rde tr&auml;gt als der Bewohner irgend eines anderen
Landes, insbesondere der Engl&auml;nder oder der Franzose.
Um den Staatshaushalt zu konsolidieren, wird es sich zun&auml;chst
darum handeln, die Reichsbetriebe zu balanzieren,
Eisenbahnen, Post, Telegraphen. Die Massnahmen sind
ergriffen, um im Jahre 1922 diese Reichsbetriebe ins
Gleichgewicht zu bringen. Ferner handelt es sich um
die Beseitigung der Subsidien, die bisher zur Verbilligung
der Lebensmittel und aus sozialen Gr&uuml;nden gegeben
werden mussten. Ich trete in die Einzelheiten nicht ein.
Massnahmen sind ergriffen, die dazu f&uuml;hren sollen, diese
Subsidien allm&auml;hlich abzubauen.</p>

<p>Eine dritte Frage wegen des deutschen Budgets betrifft
die Frage des Kohlenpreises. Der Kohlenpreis n&auml;hert
sich sehr rasch dem Weltmarktpreis. Sobald der Preis
des Dollars sich weiter erm&auml;ssigt, &uuml;berschreiten die deutschen
Kohlenpreise den Weltmarktpreis und zwar zu verschiedenen
Zeitpunkten, da die Preisverh&auml;ltnisse der einzelnen
Sorten verschieden sind.</p>

<p>Bisher habe ich stets nur von einem Budget ohne Reparationen
und ohne die inneren Kosten des Friedensvertrages
gesprochen. Wenn ich von den bereits erw&auml;hnten
500 Millionen f&uuml;r 1922 ausgehe, wenn ich ferner ausgehe
von Sachleistungen von 1450 Millionen Goldmark und
dann noch die inneren Kosten des Friedensvertrages
nehme, so komme ich zu folgenden Ziffern:</p>

<table class="calculation">
<tr><td><span style="padding-left: 1ex">500</span> Millionen Gmk. zum Kurse von</td><td>50</td><td>= 25</td><td>Milld.</td><td>Ppmk.</td></tr>
<tr><td>1450<span style="padding-left: 4ex">"</span><span style="padding-left: 5ex">"</span></td><td></td><td>= 72,5</td><td class="center">"</td><td class="center">"</td></tr>
<tr><td>Friedensvertragsausgaben</td><td></td><td>= 38</td><td class="center">"</td><td class="center">"</td></tr>
<tr><td></td><td colspan="4" class="sumline">&nbsp;</td></tr>
<tr><td></td><td></td><td class="right">135,5</td><td class="center">"</td><td class="center">"</td></tr>
</table>

<p>Diese Summen k&auml;men also zus&auml;tzlich zu dem Budget von
1922 mit seinen 83 Milliarden Papiermark. Das Budget<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>
w&uuml;rde also etwa 150 Prozent neue Belastung erfahren
und sich damit auf 218,5 Milliarden Papiermark belaufen.
Um die Bilanz herzustellen, gibt es nur zwei Mittel:</p>

<ul>
<li>eine Verdoppelung oder Verdreifachung der Steuern</li>
<li>oder eine Riesenanleihe.</li>
</ul>

<p>Es w&auml;re unm&ouml;glich, da das Land schwerer als seine Nachbarn
belastet ist, die Steuern nochmals zu verdoppeln.
Es bleibt also die Frage einer sehr grossen Anleihe. Ich
glaube, dass man eine derartige Anleihe nicht im Auslande
wird machen k&ouml;nnen. Die City von London hat
sich schon geweigert, einen sehr viel kleineren Betrag
f&uuml;r die Januar- und Februarzahlungen durch eine Anleihe
zu finanzieren. Die Frage einer inneren Anleihe wird
sehr ernsthaft er&ouml;rtert werden. Aber in der gegenw&auml;rtigen
Situation wird es kaum m&ouml;glich sein, die notwendigen
Reizmittel zu finden, um eine Anleihe auch nur ann&auml;hernd
des erforderlichen Umfanges unterzubringen.</p>

<p>Ich lege Wert darauf, einen Vorwurf zu entkr&auml;ften, der
immer wieder auftaucht und der dahin geht, Deutschland
sei doch dasselbe Land, es habe jetzt noch 60 Millionen
Einwohner, darunter eine grosse landwirtschaftliche und
industrielle Bev&ouml;lkerung und reichliche Arbeitsmittel. Es
habe keine Arbeitslosigkeit. Weshalb k&ouml;nne dieses t&auml;tige
und angeblich reiche Land keinerlei Zahlungen leisten?
Demgegen&uuml;ber sage ich, wir haben keine Ersparnisse.
Lassen Sie mich einen Augenblick die Frage der Ersparnisse,
der national savings, pr&uuml;fen.</p>

<p>Wenn ich das Deutschland von jetzt und fr&uuml;her vergleiche,
so fehlen uns zun&auml;chst die Reserven, die wir aus
den Anlagen im Ausland hatten. Vor dem Kriege waren
wir aus diesen Quellen mit 1,5 Milliarden aktiv, jetzt sind
wir mit &frac34; Milliarden passiv. Der zweite Faktor ist der
Verlust an Gebiet und Bev&ouml;lkerung. Gegen&uuml;ber der Zeit
vor dem Kriege haben wir daran mehr als 10 Prozent verloren.</p>

<p>Der dritte Faktor ist der bereits erl&auml;uterte R&uuml;ckgang
der Ausfuhr. Die Ausfuhr hat sich von 10 Milliarden
Goldmark auf 3,5 oder unter Ber&uuml;cksichtigung des Weltindexes
auf 2,5 Milliarden vermindert. Die Gewinne daraus
sind deshalb ebenfalls entsprechend zur&uuml;ckgegangen.
Ein vierter Faktor: Wir verloren einen grossen Teil
unserer Rohstoffe, die wir jetzt einf&uuml;hren und mit Goldmark
oder Ausfuhr bezahlen m&uuml;ssen.</p>

<p><span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>Der f&uuml;nfte Faktor ist der, dass sich die landwirtschaftliche
Bev&ouml;lkerung mehr vermindert hat als die Gesamtbev&ouml;lkerung,
und dass gerade landwirtschaftliche Ueberschussgebiete
verloren sind.</p>

<p>Auch der sechste Faktor ist sehr betr&auml;chtlich. Es handelt
sich um die Erm&auml;ssigung der Dienste und ihres Ertrages,
die Deutschland durch Schiffahrt, Aussenhandel und
Bankverkehr im Ausland leistete.</p>

<p>Auf Grund dieser Faktoren, wenn sie sich auch z.&nbsp;T. &uuml;berdecken,
besteht meiner Sch&auml;tzung nach anstelle eines
Ueberschusses, einer nationalen Ersparnis von 6 Milliarden
Goldmark vor dem Kriege jetzt ein Defizit von
1 bis 2 Milliarden Goldmark j&auml;hrlich. So zehrt das Land
sich allm&auml;hlich auf; es lebt von seiner eigenen Substanz.
Es hat weder die Mittel f&uuml;r Erneuerungen noch f&uuml;r die
wirtschaftliche Ausstattung seines Bev&ouml;lkerungszuwachses.</p>

<p>Es wird auch die Frage Deutschland gegen&uuml;ber aufgeworfen,
und der Herr Vorsitzende hat sie mit Recht in
Er&ouml;rterung gestellt: Was tut Ihr mit Euren Waren?
Wenn Ihr sie nicht ausf&uuml;hrt, so speichert Ihr sie auf und
investiert sie und schafft grosse neue innere Reicht&uuml;mer.
Es erscheint sehr paradox, dass ein Land trotz Fehlens
von Ersparnissen Waren aufstapeln, bauen und investieren
sollte. Ich bitte daher, von der Lage der Arbeitsstundenzahl
und ihrer Verwendung in Deutschland
sprechen zu d&uuml;rfen. Ich komme damit auch auf die Frage,
was Deutschland mit seinen Arbeitslosen macht, und auf
den Verlust an Arbeitsstunden unter der gegenw&auml;rtigen
Situation.</p>

<p>1. Die Eink&uuml;nfte aus Kapitalanlagen im Auslande wurden
fr&uuml;her bezahlt in Waren, die somit einen fortlaufenden
Tribut an G&uuml;tern bedeuteten, der in breitem Strom uns
zufloss. Schon um diese G&uuml;ter, vor allem Rohstoffe, zu
erhalten, die wir fr&uuml;her als laufenden Ertrag erhielten,
m&uuml;ssen wir jetzt arbeiten und Arbeitsstunden aufwenden.
Dieser Arbeitsstundenaufwand l&auml;sst sich auf 3,75 Milliarden
j&auml;hrlich sch&auml;tzen.</p>

<p>2. Aus dem Verlust an Gebieten ergibt sich ein Verlust an
Ersparnissen, der sich in einem Mehraufwand von einer
Milliarde Arbeitsstunden ausdr&uuml;ckt.</p>

<p>3. Man sch&auml;tzt die Tatsache, dass f&uuml;r die Rohstoffe, die
wir einst in unseren Grenzen hatten und die wir jetzt mit
der Ausfuhr oder mit Arbeitsstunden bezahlen m&uuml;ssen,<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>
und den dadurch herbeigef&uuml;hrten Aufwand von Arbeitsstunden
auf 0,83 Milliarden.</p>

<p>4. Aus der ung&uuml;nstigeren landwirtschaftlichen Fl&auml;chengestaltung
und der Verschlechterung des D&uuml;ngemittelbezuges
ergibt sich ein weiterer Mehraufwand von 1,82
Milliarden Arbeitsstunden.</p>

<p>5. Der Gegenwert der verlorenen Dienstleistungen
(Schiffahrt, Aussenhandel und Auslandsbankverkehr)
d&uuml;rfte 1,66 Milliarden Arbeitsstunden betragen.</p>

<p>Der gesamte Mehraufwand an Arbeitsstunden, wie er
durch die gegebenen Verh&auml;ltnisse erfordert wird, betr&auml;gt
danach 9 bis 9,28 Milliarden.</p>

<p>Wenn ich von einer arbeitenden Bev&ouml;lkerung von 21
Millionen ausgehe und pro Kopf 2400 Arbeitsstunden im
Jahre rechne, so betr&auml;gt der Gesamtwert der von
Deutschland aufgewandten Arbeitsstunden nicht mehr als
50 Milliarden. Hiervon sind mehr als 9 also f&uuml;r Arbeit
aufgewandt, die wir vor dem Kriege nicht aufzuwenden
brauchten, d.&nbsp;h. fast <span class="above">1</span>&#8260;<span class="below">5</span> der gesamten Arbeitsstunden.
Wenn ich diese Summen mit der Zahl der m&auml;nnlichen
arbeitenden Bev&ouml;lkerung in Beziehung setze, so ergibt
sich bei uns eine versteckte Arbeitslosigkeit von nahezu
4 Millionen Menschen, d.&nbsp;h. 4 Millionen Menschen m&uuml;ssen
Arbeit leisten, die fr&uuml;her nicht notwendig war. Wenn also
bei anderen Nationen eine Arbeitslosigkeit erscheint, die
bei uns nicht sichtbar ist, so m&ouml;chte ich im Gegensatz
dazu von einer unsichtbaren Arbeitslosigkeit sprechen,
die darin besteht, dass 4 Millionen Menschen Arbeit leisten
m&uuml;ssen, die fr&uuml;her nicht n&ouml;tig war und die das Arbeitsergebnis
gegen fr&uuml;her nicht verbessert. Und zwar alles
dies vor irgendeiner Zahlung von Reparationen. Von
einer Aufspeicherung von Reicht&uuml;mern kann mithin nicht
die Rede sein.</p>

<p>Ich bitte nunmehr etwas sagen zu d&uuml;rfen &uuml;ber die von
Deutschland erwarteten reinen Goldleistungen. Es mag
sein, dass meine bisherigen Ausf&uuml;hrungen negativ klangen.
Wo der Optimismus der Berechnung versagt, wird
Energie und Entschlossenheit zu Hilfe kommen m&uuml;ssen,
aber auch hier sind Grenzen gegeben.</p>

<p>Ich kn&uuml;pfe wieder an die 500 Millionen an, von denen ich
schon gesprochen habe. Die reinen Goldlasten f&uuml;r
Deutschland werden aber in jedem Falle viel h&ouml;her sein
als dieser Betrag. Es handelt sich zun&auml;chst daneben um
den Gegenwert des clearing mit 360-400 Millionen Goldmark.<span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>
Dann aber handelt es sich um die in Gold zu
beschaffende Bezahlung f&uuml;r die Rohstoffe, deren wir zur
Herstellung unserer Sachleistungen bed&uuml;rfen. Denn mit
Ausnahme der Kohlenlieferungen, f&uuml;r die fremder Bezug
von Hilfsmaterialien nicht allzu schwer ins Gewicht f&auml;llt
und die ich daher ausser Ansatz lasse, m&uuml;ssen wir f&uuml;r
alle anderen Sachlieferungen etwa 25 Prozent des Wertes
an Rohstoffen aus dem Auslande beziehen. So komme
ich zu weiteren 250 Millionen Goldmark. Wir w&uuml;rden
also f&uuml;r 1922 auf eine Goldleistung von mehr als 1 Milliarde
Goldmark kommen, wenn es sich scheinbar nur
um eine Goldzahlung von 500 Millionen handelt. Wenn
es notwendig erscheint, eine so gewaltige Summe von
Deutschland zu verlangen, so sollte man die Frage der
Erm&auml;ssigung des clearing und der inneren Besatzungskosten
eingehend pr&uuml;fen.</p>

<p>In jedem Falle aber ist Deutschland durchaus bereit, auf
den Weg der Stabilisierung des Budgets zu treten, der
ihm vorgeschlagen ist.</p>

<p>Die Erhebung der Z&ouml;lle auf Goldbasis soll erfolgen.</p>

<p>Die Frage der Verkehrstarife wird 1922 geregelt werden,
um das Defizit dieser Wirtschaftszweige auszugleichen.</p>

<p>Der Abbau der Subsidien ist in die Wege geleitet.</p>

<p>Die Kohlenfrage ist schwieriger, weil die Preise sich dem
Weltmarktpreise immer mehr n&auml;hern.</p>

<p>Was die innere Anleihe anbelangt, so wird sie in ernsteste
Erw&auml;gung gezogen werden.</p>

<p>Die Frage der Kapitalflucht w&uuml;rde hier viel Zeit wegnehmen.
Ich bitte deshalb, sie heute zur&uuml;ckstellen zu
d&uuml;rfen, zumal ihre Regelung nur unter Mitwirkung aller
Auslandsbanken m&ouml;glich sein w&uuml;rde.</p>

<p>Was die Garantien anlangt, so gibt es meines Erachtens
Mittel, um der Reichsbank eine gr&ouml;ssere Autonomie zu
geben. Die Reichsbank ist jetzt dem Reichskanzler unterstellt,
der aber im Laufe von 50 Jahren nur einmal von
seinem Eingriffsrecht Gebrauch gemacht hat. Eine weitergehende
Verst&auml;ndigung ist m&ouml;glich. Es w&auml;re aber sehr
gef&auml;hrlich, wenn man anstelle der Verantwortung die
Ueberwachung setzte. Das w&uuml;rde das freie Verantwortungsgef&uuml;hl
ersch&uuml;ttern und als Pr&auml;zedenzfall die
Zentralnotenbanken aller Staaten sch&auml;digen.</p>

<p>Man hat uns endlich gefragt, ob wir mitarbeiten wollen
am Wiederaufbau Europas. Deutschland w&uuml;rdigt die
hohe Wichtigkeit dieser Aufgabe und ihren Zusammenhang<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>
mit der Lage der Weltwirtschaft. Es ist zwar nicht
in der Lage, dem Kapitalmarkt der Welt Mittel im Ausmasse
reicherer Staaten zur Verf&uuml;gung zu stellen, immerhin
unter den beabsichtigten Bedingungen ist Deutschland
in der Lage, den ihm zugedachten Teil zu &uuml;bernehmen.
Deutschland ist um so mehr geeignet, am Wiederaufbau
teilzunehmen, als es mit den technischen und wirtschaftlichen
Bedingungen und Gepflogenheiten des Ostens
vertraut ist. Der Weg, auf den man sich begeben will,
erscheint mir richtig. Ein internationales Syndikat, und
zwar ein Privatsyndikat. Deutschland glaubt, dass man
die Frage des Wiederaufbaus beginnen sollte mit der
Wiederherstellung des Verkehrs und der Verkehrsmittel.
Man muss sodann an die Quellen der Produktion vordringen
und vor allem die bestehenden Unternehmungen
wieder neu beleben. Deutschland glaubt, dass es an der
Entwicklung des Ostens und der Mitte Europas um so
mehr Anteil zu nehmen berechtigt ist wegen seiner Haltung
der politischen und wirtschaftlichen Entwicklung
gerade dieses &ouml;stlichen Europas gegen&uuml;ber. In dem
Augenblick, als Deutschland fast am Ende seiner Kr&auml;fte
war nach Krieg, Niederbruch, Revolution hat Deutschland
doch der staatlichen und sozialen Desorganisation
widerstanden. H&auml;tte diese Desorganisation in Deutschland
triumphiert, so w&auml;re sie eine entscheidende Gefahr
f&uuml;r die ganze Welt geworden. Deshalb glaubt Deutschland,
sich nicht nur nach Kr&auml;ften der Wiederherstellung
zerst&ouml;rter Gebiete des Westens, sondern auch mit R&uuml;cksicht
auf seine geographische Lage und Kenntnis nachbarlicher
Verh&auml;ltnisse der Wiederherstellung von Ost- und
Zentral-Europa widmen zu sollen, und somit an der
Aufgabe teilzunehmen, die die Grossm&auml;chte sich im Einvernehmen
mit diesen Gebieten gestellt haben.</p>

<hr class="endchapter" />




<h2><span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span><a name="Reichstag19220307" id="Reichstag19220307"></a>REDE VOR DEM<br />
HAUPTAUSSCHUSS DES REICHSTAGES<br />
VOM 7. M&Auml;RZ 1922</h2>

<hr class="newchapter" />


<p><span class="dropcap">I</span>m Mittelpunkt unserer gesamten Aussenpolitik steht
nach wie vor das Problem der Reparationen. In dem
Augenblick, als im Fr&uuml;hjahr letzten Jahres das Ultimatum
von Deutschland unterzeichnet wurde und dadurch
das Reparationsproblem in sein gegenw&auml;rtig aktuelles
Stadium trat, waren drei Auffassungen in Deutschland
gegen&uuml;ber diesem Problem erkennbar.</p>

<p>Die eine Auffassung ging dahin, es m&uuml;sse Festigkeit gezeigt
und Widerstand geleistet, es m&uuml;sse, komme, was da
wolle, die Leistung der Reparationen &uuml;berhaupt abgelehnt
werden. Ich glaube nicht, dass diese Anschauung eine
verbreitete war, sie ist aber in der Oeffentlichkeit zum
Ausdruck gekommen. Niemand hat den Versuch gemacht,
darzulegen, mit welchen Mitteln eine solche Politik gef&uuml;hrt
werden k&ouml;nne, und zu welchen Ergebnissen sie
f&uuml;hren w&uuml;rde. Dieses Ergebnis w&auml;re lediglich die Katastrophe
gewesen, die Versenkung Deutschlands in ein
Chaos ausw&auml;rtiger Verwirrungen.</p>

<p>Die zweite Auffassung, die uns entgegentrat, fand Widerklang
in diesem hohen Hause. Es war die Auffassung,
dass man zwar bis zu einem bestimmten Masse sich dem
Reparationsproblem n&auml;hern d&uuml;rfe, dass aber die erste Aufgabe
der Reichsregierung darin bestehen m&uuml;sse, wie man
sich ausdr&uuml;ckte, mit aller Offenheit zu erkl&auml;ren, die Leistungen
seien vollkommen unerf&uuml;llbar und es habe &uuml;berhaupt
keinen Zweck, sie in irgendwelchem bedeutenderen
Ausmasse in Erw&auml;gung zu ziehen. Diese Politik wurde
bezeichnet als die Politik der Offenheit, und es wurde der
Regierung der schwere Vorwurf gemacht, dass sie angeblich
diese Offenheit nicht aufbr&auml;chte. Diese Auffassung
war unpsychologisch, denn der andere h&ouml;rte aus
dem &raquo;Wir k&ouml;nnen nicht&laquo; nur das &raquo;Wir wollen nicht&laquo; heraus.</p>

<p><span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>Die dritte Auffassung des Versuches der Erf&uuml;llung war die
Auffassung der Reichsregierung, und sie ist im Laufe
dieses Jahres in erheblichem Masse gef&ouml;rdert worden.
Die Reichsregierung ging davon aus, dass eine Verpflichtung
f&uuml;r das Reich geschaffen sei durch die Unterschrift
seiner massgebenden Stellen. Sie ging davon aus, dass
unter allen Umst&auml;nden der Versuch gemacht werden
m&uuml;sse, den ehemaligen Gegnern zu zeigen, dass Deutschland
bereit sei, bis an die Grenze seiner Leistungsf&auml;higkeit
zu gehen. Ich glaube, dass diese Auffassung die
psychologisch richtige war. Sie rechnete mit der Mentalit&auml;t
der ehemals gegnerischen L&auml;nder und ging davon
aus, dass &uuml;ber kurz oder lang eine Erkenntnis des wirklichen
Sachverhalts eintreten w&uuml;rde durch eigene Einsicht
der &uuml;brigen Nationen.</p>

<p>Ich bedaure, dass ein Wort, das ich bei Einleitung dieser
sogenannten Erf&uuml;llungspolitik gesprochen habe, erheblichen
Missverst&auml;ndnissen begegnet ist. Man hat aus Ausf&uuml;hrungen,
die ich im Reichstag tat, geschlossen, ich w&auml;re
der Meinung, Deutschland k&ouml;nne bis zu jedem beliebigen
Masse seine Erf&uuml;llung treiben; es w&auml;re lediglich eine
Frage, wie weit man es f&uuml;r w&uuml;nschenswert hielte, das
Volk in Not geraten zu lassen. Ich w&uuml;rde eine solche
Auffassung, wenn sie in meinen Worten erkennbar w&auml;re,
auf das tiefste bedauern. Was ich gesagt habe, war aber
so ziemlich das Entgegengesetzte. Ich habe f&uuml;r die M&ouml;glichkeit
der Erf&uuml;llung die st&auml;rkste Grenze gezogen, die
man &uuml;berhaupt ziehen kann, n&auml;mlich die sittliche. Ich
habe erkl&auml;rt, dass das Mass der Erf&uuml;llung gegeben sei
durch die Frage, wie weit man ein Volk in Not geraten
lassen d&uuml;rfe. Dieses &raquo;d&uuml;rfe&laquo; unterstreiche ich, denn darin
war die sittliche Verpflichtung enthalten, nur bis zu dem
Punkte zu gehen, den der Staatsmann verantworten
kann. Diesem Grundsatz ist die Regierung treu geblieben.
Es hat sich im Laufe des Jahres dann auch gezeigt, dass
die Fragestellung &raquo;M&ouml;glichkeit oder Unm&ouml;glichkeit&laquo; der
Erf&uuml;llung &uuml;berhaupt nicht diejenige geworden ist, die die
Mentalit&auml;t der &uuml;brigen L&auml;nder ausschliesslich besch&auml;ftigt
hat. In kurzer Zeit hat sich ergeben, dass eine weitere
Frage hervortrat, n&auml;mlich die: wie weit eine Reparationsleistung
Deutschlands &uuml;berhaupt f&uuml;r die &uuml;brigen V&ouml;lker
ertr&auml;glich sei, denn die volkswirtschaftliche Verkn&uuml;pfung
der L&auml;nder f&uuml;hrte dazu, zu erkennen, dass die Zwangsarbeit
eines Landes, auf den Weltmarkt gebracht, nur<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>
dazu f&uuml;hren kann, den gesamten Markt der Erde zu zerr&uuml;tten,
und damit, wenn auch auf einer Seite Zahlungen
erlangt werden, Nachteile f&uuml;r andere L&auml;nder zu schaffen,
die so erheblich sind, dass sie z.&nbsp;B. in England allein zu
einer Arbeitslosigkeit von 2 Millionen Menschen f&uuml;hrten.
Psychologisch also hat sich das Vorgehen der Regierung
als richtig erwiesen. Es war vermieden worden, eine
fruchtlose Diskussion auf den Grad einer theoretischen
M&ouml;glichkeit zu beschr&auml;nken. Es war die M&ouml;glichkeit dadurch
geschaffen, lediglich die Tatsachen sprechen zu
lassen; und die Sprache der Tatsachen ist so stark gewesen,
dass heute fast in allen L&auml;ndern &uuml;bereinstimmend
die Auffassung herrscht, dass das Reparationsproblem
von neuem studiert werden muss. Es ist kein Tag vergangen,
an dem das Studium des Reparationsproblems
in der Welt geruht h&auml;tte. In energischer Weise ist die
englische Auffassung f&uuml;r erneute Pr&uuml;fung eingetreten, die
Reparationskommission hat sich der Frage angenommen,
und gerade in diesem Momente schweben die Verhandlungen
dar&uuml;ber, auf welches Mass die Reparationen f&uuml;r
das Jahr 1922 begrenzt werden sollen.</p>

<p>Mit dieser allgemeinen Auffassung der Regierung im Zusammenhang
stand die praktische Politik, die sie im Laufe
des Jahres verfolgt, und deren erste Etappe nach Wiesbaden
f&uuml;hrte.</p>

<p>Die Aufgabe von Wiesbaden war eine doppelte. Es
handelte sich zun&auml;chst darum, &uuml;berhaupt die M&ouml;glichkeit
zu finden, wie erhebliche Zahlungen von einem Lande an
ein anderes geleistet werden k&ouml;nnten; denn es war
evident, dass es nicht m&ouml;glich war, Goldleistungen von
Deutschland ins Ausland zu f&uuml;hren, soweit nicht eine erhebliche
Aktivit&auml;t der Handelsbilanz vorhanden gewesen
w&auml;re, und diese war nicht vorhanden. Es handelte sich
also darum, Modalit&auml;ten zu finden, um &uuml;berhaupt dem
Reparationsproblem eine Unterlage der Durchf&uuml;hrbarkeit
zu geben. Der Begriff der Sachleistungen trat in den
Vordergrund. Es wurde versucht, zun&auml;chst mit Frankreich
ein Abkommen der Sachleistungen zu schliessen
und dieses Abkommen so einzurichten, dass der Strom
an G&uuml;tern, der zu erwarten stand, in erster Linie dem
Wiederaufbaugebiet zugef&uuml;hrt w&uuml;rde.</p>

<p>Daneben aber lag die zweite politische Aufgabe mit
gr&ouml;sserer Wichtigkeit. Die Ankn&uuml;pfung der Reparationsbeziehungen
zur &uuml;brigen Welt war &uuml;berhaupt nur denkbar,<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>
wenn zun&auml;chst diejenigen Gebiete ber&uuml;cksichtigt
wurden, die am schwersten unter den Zerst&ouml;rungen des
Krieges gelitten hatten. Es ist eine europ&auml;ische Notwendigkeit,
dass die zerst&ouml;rten Gebiete Frankreichs
wieder aufgebaut werden. Solange sie als W&uuml;steneien
zwischen Deutschland und Frankreich liegen, bleiben sie
ein Symbol der Spaltung zwischen den V&ouml;lkern. Immer
wieder wird den Bewohnern dieser Gebiete Bitterkeit
ins Gem&uuml;t gef&uuml;hrt, und die L&auml;nder der Erde sehen in den
zerst&ouml;rten Gebieten das Wahrzeichen eines noch nicht
wiederhergestellten Friedens. Ich halte es f&uuml;r dringend
n&ouml;tig, dass der Wiederaufbau der zerst&ouml;rten franz&ouml;sischen
Gebiete sobald als m&ouml;glich erfolgt, und ich glaube,
dass das Zentralproblem der ganzen Reparationen darin
liegt, dass Deutschland sein m&ouml;glichstes tut, um diese Gebiete
wiederherzustellen.</p>

<p>Die beiden Aufgaben wurden in Wiesbaden gestellt und
gel&ouml;st. Es wurde ein Abkommen zwischen Deutschland
und Frankreich hergestellt, das auch auf andere Staaten
seine Anwendung finden konnte. Leider ist das Ergebnis
von Wiesbaden zwar nicht, wie es w&uuml;nschenswert gewesen
w&auml;re, ein Friedenswerk nach aussen und innen
gewesen. Nach aussen mehr als nach innen. Im Innern
entfaltete sich eine heftige Agitation und Kontroverse gerade
gegen die Sachleistungen. Mit wechselnden Argumenten
ging man vor. Man behauptete, dass das Wiesbadener
Abkommen das deutsche Volk zugrunde richtete,
man behauptete, wir h&auml;tten damit Frankreich eine Option
auf unsere Konjunktur gegeben. Man behauptete, wir
w&auml;ren weit &uuml;ber unsere Verpflichtungen von Versailles
hinausgegangen. Jede dieser Behauptungen wurde
widerlegt, aber sie wuchsen nach wie die K&ouml;pfe der
Hydra, und es wurde offenkundig, dass es weniger die
wirtschaftlichen als die politischen Bestrebungen waren,
die die grosse Agitation gegen Wiesbaden hervorriefen.
Das wurde deutlich in dem Augenblick, als man behauptete,
das Wiesbadener Abkommen h&auml;tte eine so
schwere Spaltung zwischen Deutschland und England
hervorgerufen, dass nunmehr England endg&uuml;ltig sich von
jedem Interesse Deutschland gegen&uuml;ber losgesagt habe.
Dass dies nicht der Fall war, wurde mir von englischer
Seite best&auml;tigt; Engl&auml;nder hoher Stellung erkl&auml;rten mir,
dass sie in dem Wiesbadener Abkommen unseren ersten
politischen Schritt zur Verwirklichung des Reparationsproblems<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>
erblickten. Sie gingen so weit, zu sagen, dass
ohne das Abkommen von Wiesbaden diejenigen weiteren
Entwicklungen nicht m&ouml;glich gewesen w&auml;ren, die uns im
Verlauf der Zeit nach Cannes f&uuml;hrten.</p>

<p>Die Konferenz in Cannes ist, meine Herren, wie Sie
wissen, nicht bis zu ihrem letzten Ende gef&uuml;hrt worden.
Sie wurde vorzeitig abgebrochen, durch innerpolitische
franz&ouml;sische Verh&auml;ltnisse, durch die Amtsniederlegung
des franz&ouml;sischen Ministerpr&auml;sidenten. Wir k&ouml;nnen nicht
sagen, dass Cannes eine endg&uuml;ltige Regelung im Sinne
einer gesamten Ordnung der Zukunft uns gegeben h&auml;tte.
Wir k&ouml;nnen aber auch nicht sagen, dass das Ergebnis
von Cannes ein negatives gewesen sei. Es ist m&ouml;glich
geworden, durch die Verhandlungen, die dort und zuvor
in London stattgefunden haben, ein Abkommen zu pr&auml;liminieren,
wenigstens f&uuml;r das Jahr 1922, das heute noch
nicht ganz geregelt ist, aber das vermutlich in den n&auml;chsten
Wochen seine Regelung finden wird. Es ist m&ouml;glich
geworden, in Cannes, den Vertretern der fr&uuml;her uns
gegnerischen Nationen die gesamte deutsche Situation
darzulegen, und zwar in gr&ouml;sserer Ausf&uuml;hrlichkeit und
Klarheit, als wir es vermocht h&auml;tten, wenn wir lediglich
uns auf den negativen Standpunkt der Ablehnung
jedes Erf&uuml;llungsversuches gestellt h&auml;tten. Es ist ferner
in Cannes dazu gekommen, dass eine Konferenz aller
Nationen f&uuml;r Genua in Aussicht genommen wurde, die
nach wechselnden Schicksalen nun doch wahrscheinlich
im April stattfinden soll. Auf der einen Seite ist der
Reflex in der deutschen Oeffentlichkeit der gewesen, als
Cannes beendet war, dass von Genua sehr wenig zu erwarten
sei, dass die Ergebnisse v&ouml;llig unbefriedigende
seien, dass die Regierung dort nicht nur keinen Erfolg,
sondern eigentlich, genau betrachtet, eine schwere Niederlage
erlitten habe. Im merkw&uuml;rdigen Kontrast dazu stand
es, dass gerade von denselben Stellen, die in Genua eine
vollkommene Gleichg&uuml;ltigkeit erblickten, in dem Augenblick,
als die Boulogner Beschl&uuml;sse stattfanden, erkl&auml;rt
wurde, dass nun die letzte Hoffnung geschwunden sei,
die wir in Deutschland h&auml;tten aufleuchten sehen. In
einem der beiden F&auml;lle m&uuml;ssen die Kritiker sich geirrt
haben, entweder war in Cannes doch etwas erreicht
worden oder der Verlust, der angeblich in Boulogne erlitten
worden sein soll, konnte kein so &uuml;beraus schwerer
sein.</p>

<p><span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>Ich glaube, dass tats&auml;chlich ein doppelter Irrtum vorlag.
Auf der einen Seite wurde die Genueser Konferenz
untersch&auml;tzt in dem Augenblick, als sie auftrat, auf der
anderen Seite wurden die Boulogner Beschl&uuml;sse &uuml;bersch&auml;tzt
in dem Augenblick, als sie zur Wirklichkeit
wurden. Diejenigen, die der Entwicklung n&auml;her standen,
haben niemals daran gezweifelt, dass Genua nicht die
Stelle sein konnte, an der von einem Gremium aus mehr
als 40 Nationen, von denen ein grosser Teil weder Unterzeichner
von Versailles noch Kriegsbeteiligte waren, dass
von diesen Nationen Beschl&uuml;sse nicht gefasst werden
konnten &uuml;ber die Versailler Grundlagen oder &uuml;ber die
Grundlagen der Reparationen. Boulogne hat die Best&auml;tigung
daf&uuml;r erbracht, dass das Reparationsproblem
und der Versailler Vertrag diesem Gremium zur Beschlussfassung
nicht unterliegen kann. Eine Uebersch&auml;tzung
von Genua kann indessen darin liegen, dass
man erwartet, es k&ouml;nne von dort aus sofort eine neue
Regelung der europ&auml;ischen Verh&auml;ltnisse ausgehen. Ich
halte es f&uuml;r bedenklich, zu glauben, dass eine Gemeinschaft
von 40 Nationen mit Vertretern, deren Zahl in die
Hunderte geht, eine aktive Politik f&uuml;hren kann, die mit
einem Schlage uns in eine neue politische Weltkonstellation
f&uuml;hrt, den Vertrag ab&auml;ndert und die Reparationen
auf ein normales Mass zur&uuml;ckf&uuml;hrt. Wohl aber wird die
M&ouml;glichkeit vorhanden sein, dass in Genua die allgemeinen
Ursachen der Welterkrankung er&ouml;rtert werden,
und dass die Nationen gemeinschaftlich nach solchen
Wegen suchen, die zu einer Gesundung des ganzen Kontinents
f&uuml;hrten. Genua wird voraussichtlich das erste
Glied einer Serie von Konferenzen sein, die vermutlich
dieses und das n&auml;chste Jahr in Anspruch nehmen werden.
Einen anderen Weg als den Weg der Konferenzen gibt
es unter den heutigen Verh&auml;ltnissen leider nicht. Begegnung
der Staatsm&auml;nner findet statt auf Seiten der
Entente; dort ist die M&ouml;glichkeit der Aussprache kontinuierlich
gegeben. F&uuml;r uns aber, die wir nicht in
gleichem Masse in Verbindung stehen mit unseren Nachbarv&ouml;lkern,
ist eine Konferenz schon deswegen von
Wichtigkeit, weil sie uns die M&ouml;glichkeit m&uuml;ndlicher Aussprache,
pers&ouml;nlichen Kontaktes gibt, der unter allen Umst&auml;nden
vorzuziehen ist dem Wege der Noten und der
diplomatischen Verhandlungen.</p>

<p>Wer also der Auffassung ist, dass von Genua eine neue<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>
Aera des Geschehens ausgehen wird, der, f&uuml;rchte ich,
wird eine Entt&auml;uschung erleben. Ich habe den Eindruck,
dass in wirtschaftlichen Kreisen trotz aller Entt&auml;uschung
&uuml;ber Boulogne ein solcher Optimismus besteht, und ich
w&uuml;rde nicht w&uuml;nschen, dass er sich befestigt. Wer aber
der Meinung ist, dass von dem gegenw&auml;rtigen schwerkranken
Zustand des gesamten europ&auml;ischen und Weltwirtschaftsk&ouml;rpers
ein Weg gefunden werden muss zu
einer Gesundung, und wer der Meinung ist, dass dieser
Weg nur durch gemeinschaftliche Aussprachen erreicht
werden kann, dass dieser Weg zwar lang, aber unter
allen Umst&auml;nden beschreitbar ist, der wird, glaube ich,
in Genua dasjenige finden, was er sucht.</p>

<p>Was die Entwicklung der Reparationen selbst betrifft,
so wird ihr Gremium voraussichtlich bis auf weiteres die
Reparationskommission bleiben, und hinter der Reparationskommission
diejenigen M&auml;chte, die in erster Linie die
Empfangsberechtigten sind. Ich glaube, dass die Entwicklung
des Reparationsproblems folgenden Gang
nehmen wird: man wird f&uuml;r das Jahr 1922, auch wohl
f&uuml;r das Jahr 1923 zu L&ouml;sungen zu kommen suchen, die
zun&auml;chst nur provisorische L&ouml;sungen sein werden. Sie
k&ouml;nnen nur provisorisch sein, denn auf der einen Seite
ist ein gewaltiges Geldbed&uuml;rfnis bei den empfangsberechtigten
Staaten, auf der anderen Seite ist die Zahlungskraft
Deutschlands, insbesondere in Barmitteln, eine begrenzte.
Die Erkenntnis ist wohl heute so ziemlich in der ganzen
Welt verbreitet, dass ein Volk dem andern nur dauernd
zahlen kann aus dem Ueberschuss seiner Zahlungs- und
Handelsbilanz. Unsere Zahlungsbilanz ist schwer passiv,
unsere Handelsbilanz ist in den letzten Monaten um eine
Kleinigkeit aktiv geworden. Zahlungsmittel in bar sind
somit nur in beschr&auml;nktem Masse aufzubringen. Es kann
daher f&uuml;r 1922 und 1923 wahrscheinlich nur ein Provisorium
gefunden werden, das auch nicht entfernt den
W&uuml;nschen extremistischer Gegenseiter entspricht, die im
Anfang des vorigen Jahres noch die &ouml;ffentliche Meinung
beherrschten. Wir sehen heute einen erkennbaren Massstab
f&uuml;r Barleistungen in der Tatsache, dass, sobald diese
Leistungen eine bestimmte Menge &uuml;berschreiten, die
Wechselkurse gegen&uuml;ber Deutschland ins Schwanken, in
lebhafte Bewegung kommen. Die Dekadenzahlung von
31 Millionen, die als Vorprovisorium f&uuml;r die ersten Monate
dieses Jahres uns zugemutet worden ist, von der ich in<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>
Cannes den Beteiligten gesagt habe, dass sie nur auf
wenige Wochen beschr&auml;nkt sein d&uuml;rfe, hat bereits den
Wechselkurs gegen Deutschland in starkem Masse zu
unseren Ungunsten beeinflusst. Man darf sagen, dass
die deutsche Leistungsf&auml;higkeit in Barzahlung direkt ihr
Mass findet in der Bewertung des Dollars an der Berliner
B&ouml;rse. Ich habe die Mitglieder der Reparationskommission,
die sich vor einiger Zeit in Berlin aufhielten,
darauf aufmerksam gemacht, wie unbedingt n&ouml;tig es sei,
schon jetzt, gleichviel ob die Regelung f&uuml;r das Jahr 1922
sich noch etwas hinzieht, die Dekadenzahlungen zu verringern,
um den Dollarkurs nicht weiter in Bewegung
zu setzen. Denn was es bedeutet, wenn die deutsche
W&auml;hrung ihren scharfen R&uuml;ckgang fortsetzt, das wissen
wir alle. Wir wissen, dass damit das Budget ins Wanken
kommt, dass alle Lasten sich erh&ouml;hen, dass alle Lohn-
und Gehaltsbemessungen von neuem in Frage gestellt
werden, dass die ganze Kette der Bewertungen im Lande
sich in Bewegung setzt. Es ist m&ouml;glich, dass an den
letzten Dollarbewegungen bis zu einem gewissen Grade
Spekulation beteiligt war. Wir d&uuml;rfen nicht vergessen,
dass grosse Mengen deutschen Geldes im Besitz des Auslandes
sind, und die Gefahr ist gross, dass, wenn eine
starke Bewegung in unseren Valuten stattfindet, das Ausland
erhebliche Betr&auml;ge seiner Markbest&auml;nde auf den
Markt bringt. Ich hoffe nicht, dass gleiches spekulativ
von deutscher Seite geschieht. Denn wenn man sich vorstellt,
dass von deutscher Seite spekulative K&auml;ufe in fremden
Devisen stattf&auml;nden, so w&auml;re es das traurigste Ph&auml;nomen,
das man sich denken kann. Wir m&uuml;ssen im Auge
behalten, dass jeder Deutsche, der spekulativ fremde Valuten
kauft, auf nichts anderes als das Ungl&uuml;ck unseres
Landes spekuliert. Diese Kenntnis sollte sich soweit nur
irgendm&ouml;glich verbreiten. Ich hoffe, dass Deutsche an
der spekulativen Bewegung unserer W&auml;hrung nicht beteiligt
sind.</p>

<p>Wenn wir also f&uuml;r das Jahr 1922 und vielleicht auch f&uuml;r
das Jahr 1923 nur zu provisorischen Regelungen kommen,
so muss daf&uuml;r gesorgt werden, dass einmal die endg&uuml;ltige
Regelung eintritt. Und sie kann nur dann eintreten,
wenn der grosse Kreis der wechselseitigen Verschuldung
in Europa sich lockert. Denn wir d&uuml;rfen nicht
vergessen, dass das Reparationsproblem nur ein Teilproblem
innerhalb des allgemeinen Weltverschuldungskreises<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>
bedeutet. Die Weltverschuldung umfasst Europa
und Amerika gemeinschaftlich. Die europ&auml;ischen Staaten
fast s&auml;mtlich schulden direkt oder indirekt an Amerika,
sie schulden ausserdem untereinander. Die meisten sind
Gl&auml;ubiger und Schuldner zugleich; diejenigen, die ausschliesslich
Schuldner sind, sind wir. Schwerlich wird
sich das Reparationsproblem aus dem allgemeinen Weltverschuldungsproblem
herausl&ouml;sen lassen. Dieses Weltverschuldungsproblem
wird aber Gegenstand der Er&ouml;rterungen
in der Politik aller L&auml;nder w&auml;hrend der n&auml;chsten
Jahre sein m&uuml;ssen. Gelingt es, dieses Problem &#8211;
und es wird nur gelingen unter dem Hinzutritt von
Amerika &#8211; einer ertr&auml;glichen L&ouml;sung zuzuf&uuml;hren, so ist
damit auch die L&ouml;sung der deutschen Reparation erm&ouml;glicht.</p>

<p>In diesem Falle muss n&auml;mlich der Versuch gemacht
werden, mit Hilfe aller europ&auml;ischen und aussereurop&auml;ischen
Kapitalstaaten eine grosse Anleihe zu Lasten
Deutschlands aufzunehmen, sie den Empfangsberechtigten
zu &uuml;bergeben und damit das Reparationsproblem endg&uuml;ltig
zu beseitigen. Ob unter den heutigen Verh&auml;ltnissen
Kapitalaufnahmen seitens Deutschlands in erheblichem
Masse m&ouml;glich sind, ist zu bezweifeln, denn der Versailler
Vertrag steht der Kreditgew&auml;hrung an Deutschland
entgegen. Dar&uuml;ber hat sich niemand deutlicher ausgesprochen
als der Leiter der Bank von England. In dem
gleichen Masse, wie die Erkenntnis des Gesamtverschuldungsproblems
in den Mittelpunkt des &ouml;ffentlichen und
des Weltinteresses tritt, wird man den Versuch machen
m&uuml;ssen, der Kreditw&uuml;rdigkeit Deutschlands zu helfen und
dadurch eine Finanzoperation zu erm&ouml;glichen, die von
ausserordentlich grossem Umfange sein kann und sein
muss, um das grosse Problem zu l&ouml;sen. Schon aus dem
Grunde m&ouml;chte ich w&uuml;nschen, dass das Reparationsproblem
seine Beendigung durch eine grosse Weltanleihe
f&auml;nde, weil ich der Meinung bin, dass der Zustand auf die
Dauer schwer aufrechtzuerhalten ist, dass ein Volk
Zahlungen direkt an einen oder mehrere seiner Nachbarn
leistet. Die Anonymisierung der Schuld wird die
Schuld erleichtern und wird sie dauernd tragbarer
machen. Die Schuld an Nachbarn nimmt die Form eines
Tributes an, und ein solcher Tribut ist nicht diejenige
Form, unter der sich der Weltfrieden am besten konsolidiert.</p>

<p><span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>Ich habe von den Aussichten Genuas gesprochen und
darauf hingewiesen, dass auf der einen Seite vielleicht
eine Entt&auml;uschung f&uuml;r diejenigen entsteht, die von Genua
die endg&uuml;ltige Regelung der Reparationsfrage erhoffen,
dass aber auf der anderen Seite doch f&uuml;r uns die Erwartung
besteht, dass Genua einen Markstein in der allgemeinen
Entwicklung zum Weltfrieden darstellen wird.
In hohem Masse wird das Ergebnis von Genua davon abh&auml;ngen,
welche Stellung Amerika entschlossen ist, zu
dem Reparationsproblem, zum Friedensproblem &uuml;berhaupt
einzunehmen.</p>

<p>Amerikas Macht ist durch den Krieg gewaltiger gewachsen
als die irgendeines anderen Landes. Der Eingriff
Amerikas in das Schicksal der Welt ist keinem
anderen Eingriff zu vergleichen, der seit Jahrhunderten
in das Leben der V&ouml;lker stattgefunden hat. Durch sein
Eintreten in den Krieg hat Amerika den Krieg entschieden,
durch sein Eintreten in den Friedenskongress hat
Amerika den Frieden entschieden und durch seinen Eintritt
in die Weltprobleme der Verschuldung und der
Sanierung wird Amerika in der Lage sein, die Weltentwicklung
in wirtschaftlicher und friedenbringender Richtung
zu entscheiden.</p>

<p>Vielfach hat man bei uns die Vorstellung, Amerika sei
ein Land, das lediglich seinen grossen materiellen Aufgaben
lebt, von der Natur beg&uuml;nstigt und in grossartiger
Isolation. Ich glaube, dass wenig L&auml;nder so entschieden
durch Erw&auml;gungen ideeller Art zu bewegen sind wie
Amerika. Ich glaube, dass die Motive, die Amerika zum
Krieg und zur Friedensschliessung getrieben haben, nicht
so sehr auf materiellen W&uuml;nschen beruhten, wie auf der
Ueberzeugung einer Verantwortung, und ich glaube deshalb,
dass Amerika sich nicht derjenigen Verantwortung
entziehen wird, die ihm durch sein entscheidendes Eingreifen
in die europ&auml;ischen Schicksale erwachsen ist. Ich
weiss, dass in Amerika eine starke Tendenz besteht, die
dahin gerichtet ist, zu sagen, Europa ist weit entfernt,
mit den H&auml;ndeln dieses alten Kontinents wollen wir nichts
zu tun haben. Es ist durchaus verst&auml;ndlich, wenn eine
solche Auffassung gehegt wird. Aber ich glaube, in
Amerika werden Gegenkr&auml;fte wach und stark sein, die
die Auffassung vertreten, Europa darf nicht zugrunde
gehen, die Quellen der &auml;ltesten und st&auml;rksten Zivilisation
d&uuml;rfen nicht ersch&uuml;ttert werden. Es darf nicht vergessen<span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span>
werden, dass derjenige, der den Krieg bestimmt hat und
den Frieden bestimmt hat, nun auch f&uuml;r das Wohlergehen
derjenigen V&ouml;lker, deren Schicksal bestimmt wurde,
eine Verantwortung tr&auml;gt. Ich glaube auch, dass diejenige
Auffassung in Amerika, die sagt, wir sind materiell
am Geschick Europas so gut wie uninteressiert, nicht
das Richtige trifft.</p>

<p>Ich habe von Amerika her Stimmen vernommen, die behaupteten,
der ganze Aussenhandel Amerikas nach Europa
bedeute ausserordentlich wenig, er bedeute, sagten
die einen 4 Prozent, die anderen 7 Prozent der amerikanischen
Produktion. Ich glaube, dass diese Zahl in
Amerika sehr ernstlich der Nachpr&uuml;fung bedarf und dass
sie auch eine Nachpr&uuml;fung finden wird. W&auml;re tats&auml;chlich
die Produktion Amerikas 15 mal gr&ouml;sser gewesen als
seine Weltausfuhr, so w&auml;re diese Produktion so gewaltig,
dass sie sich mit der Arbeiterzahl, &uuml;ber die Amerika verf&uuml;gt,
nicht entfernt h&auml;tte leisten lassen. Der Anteil der
Ausfuhr an amerikanischer Produktion ist tats&auml;chlich
erheblich gr&ouml;sser, und Amerika wird auch in materiellem
Sinne erkennen, dass es w&uuml;nschenswert ist, einen so
starken Konsumenten, wie es Europa ist, gesund zu erhalten.
Es besteht somit die Hoffnung, dass auf amerikanischer
Seite ideelle und materielle Momente zusammenwirken
werden, um die gewaltige Kraft dieses Landes
den europ&auml;ischen Schicksalen wieder zuzuwenden, die
von ihr abh&auml;ngen. Gleichviel, ob Amerika sich entschliesst,
sich an Genua zu beteiligen oder nicht, glaube
und hoffe ich, dass Europa nicht ganz allein auf sich
selbst in der Regelung seiner &uuml;beraus schwierigen Verschuldungsverh&auml;ltnisse
und in der Ordnung, in der
Wiederherstellung seiner tief erkrankten wirtschaftlichen
Gliederung angewiesen sein wird.</p>

<p>Wenn wir in einigen Wochen nach Genua gehen werden,
so werden wir es nach eingehender Vorbereitung aller
derjenigen Probleme tun, die Deutschland beherrschen,
und vor allem derjenigen, die auf das Schicksal Europas
einen wirtschaftlichen Einfluss aus&uuml;ben. Ich glaube, dass
es uns m&ouml;glich sein wird, dort einen Boden zu finden,
der f&uuml;r die Er&ouml;rterung wirtschaftlicher Grundfragen vorbereitet
ist, und hoffe, dass die Anbahnung eines k&uuml;nftigen
wirklichen Friedenszustandes gelingt. Wir leben
freilich nicht mehr im Kriege, aber wir leben noch immer
weit entfernt vom wirklichen Frieden. Noch immer<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>
leben die V&ouml;lker in dauernder, sich verst&auml;rkender wirtschaftlicher
Abschliessung, noch immer leidet Deutschland
unter einseitiger Behandlung, noch immer leben wir
unter der Regie von Noten, die unser politisches Leben
erschweren und beunruhigen, noch immer ist im Osten
schlesisches Land besetzt und im Westen die St&auml;dte, die
unter dem Namen von Sanktionen okkupiert worden
sind. Das ist noch nicht der wahre Friede der Welt, das
ist noch nicht der wahre Friede Deutschlands! Ich habe
die Hoffnung und den Glauben, dass dieser wahre Frieden
der Welt herannaht. Die Aufgabe unserer Politik
ist, mit allen Mitteln daran zu arbeiten, dem Frieden n&auml;her
zu kommen, Vertrauen im Kreise der V&ouml;lker zu erwerben
und zu erhalten, aber auch gleichzeitig unsere Rechte
zu wahren. In diesem Sinne gedenken wir die Fahrt nach
Genua anzutreten, in diesem Sinne hoffen wir, dass
Genua einen Markstein auf dem Wege zu wirklicher Befriedung
der Erde bilden wird!</p>

<hr class="endchapter" />




<h2><span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span><a name="Reichstag19220329" id="Reichstag19220329"></a>REICHSTAGSREDE<br />
VOM<br />
29. M&Auml;RZ 1922</h2>

<hr class="newchapter" />


<p><span class="dropcap">A</span>ls ich vor nunmehr zwei Monaten im Ausw&auml;rtigen
Ausschuss des Reichstages &uuml;ber Cannes berichtete,
habe ich ausgesprochen, es k&ouml;nnten Nachtfr&ouml;ste kommen
und die junge Saat des Friedens sch&auml;digen. Das Klima
Europas schien mir damals noch nicht gen&uuml;gend erw&auml;rmt,
um hoffen zu d&uuml;rfen, dass ein Vorfr&uuml;hling des Friedens
eintreten werde.</p>

<p>In Cannes war manches erreicht. Die Goldzahlung von
f&uuml;nf Milliarden, die das Ultimatum uns auferlegte und die
zum Teil bestanden in festen Leistungen, zum andern
Teil in den Abgaben des Index, zum dritten Teil in den
Goldleistungen f&uuml;r Besatzungskosten, war auf 720 Millionen
verringert worden. Es war den deutschen Vertretern
Gelegenheit gegeben worden, unsere wirtschaftliche
Lage unumwunden der Entente darzulegen, und es
ist seitdem noch nicht eine autoritative Stimme aufgetreten,
die unsere Ausf&uuml;hrungen widerlegt.</p>

<p>Des ferneren war zum ersten Male eine Weltkonferenz
in Aussicht genommen, an der Deutschland als gleichberechtigter
Faktor teilnehmen sollte.</p>

<p>Die Konferenz in Cannes fand kein nat&uuml;rliches Ende.
Durch den Sturz des franz&ouml;sischen Ministerpr&auml;sidenten
Briand war die Situation von Grund aus ge&auml;ndert. Die
endg&uuml;ltige Entscheidung, die von der Konferenz erwartet
wurde, ging auf die Reparationskommission &uuml;ber.</p>

<p>Uns wurde anheimgestellt, der Reparationskommission
ein Anerbieten zu machen. F&uuml;r diese Offerte waren die
Grundlinien vorgezeichnet; sie waren vereinbart
zwischen England und Frankreich, und es war uns davon
Kenntnis gegeben, dass das Moratorium, das wir verlangten,
uns gew&auml;hrt werden w&uuml;rde, wenn wir die Bedingungen
ann&auml;hmen, die man uns vorschlug. Das Moratorium
mussten wir haben; denn die Goldzahlungen
des Januar und Februar waren nicht zu leisten. So
wurde die Offerte so eingereicht, wie sie vereinbart war.</p>

<p><span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>Bis zur endg&uuml;ltigen Entscheidung aber wurde von der
Reparationskommission uns eine Dekadenzahlung im Betrage
von 31 Millionen f&uuml;r alle zehn Tage auferlegt. Schon
in Cannes habe ich die Reparationskommission darauf
aufmerksam gemacht, dass eine solche Dekadenzahlung
von Deutschland nur f&uuml;r ganz kurze Zeit geleistet werden
k&ouml;nne, wenn nicht die Gefahr entstehen sollte, dass die
deutsche Valuta aufs schwerste zerr&uuml;ttet w&uuml;rde. Ich bin
auf diese Aeusserungen der Reparationskommission
gegen&uuml;ber zur&uuml;ckgekommen; ich habe mehrmals m&uuml;ndlich
und schriftlich darauf hingewiesen, dass die Zeit sich
allzu sehr verl&auml;ngerte, dass die Zahlungen der Dekaden
dieselbe Wirkung haben m&uuml;ssten, die ich in Cannes vorausgesagt
h&auml;tte. Tats&auml;chlich ist auch die Zerr&uuml;ttung
unserer Valuta eingetreten: der Aufstieg des Dollars
von 160 bis auf &uuml;ber 300.</p>

<p>Die Verhandlungen mit der Reparationskommission zogen
sich in die L&auml;nge, nicht Verhandlungen zwischen uns
und ihr, sondern Verhandlungen, die sie selbst mit dem
franz&ouml;sischen Ministerpr&auml;sidenten zu f&uuml;hren hatte, dem
sie ihr Mandat zun&auml;chst in die H&auml;nde gelegt hatte und
von dem sie es zur&uuml;ckerhielt.</p>

<p>W&auml;hrend dieser Zeit haben wir, dem Wunsche der Reparationskommission
entsprechend, mit denjenigen Delegierten
verhandelt, die uns gesandt wurden, n&auml;mlich in
erster Linie mit Herrn Bemelmans, in der Absicht, die
Sachleistungen f&uuml;r uns und auch f&uuml;r diejenigen L&auml;nder,
die anspruchsberechtigt waren, durchf&uuml;hrbar zu machen,
n&auml;mlich f&uuml;r England, Belgien, Italien und Serbien. Ein
Abkommen wurde pr&auml;liminiert. Kurze Zeit darauf erschien
unangemeldet der franz&ouml;sische Delegierte Herr
Gillet, abermals mit Zustimmung der Reparationskommission,
um den Versuch zu machen, auch hinsichtlich
der franz&ouml;sischen Sachleistungen neue Modalit&auml;ten mit
uns zu verabreden, die dann gleichfalls in Vorbesprechungen
gekl&auml;rt wurden. Von unserer Seite also wurde
nichts vers&auml;umt w&auml;hrend der langen Periode, innerhalb
deren die Reparationskommission mit ihrer Entscheidung
z&ouml;gerte. Wie Sie wissen, ist diese Entscheidung erfolgt
am 21. M&auml;rz und sie hat Deutschland auf das schwerste
entt&auml;uscht. Sie hat nicht nur uns entt&auml;uscht, sondern
einen jeden in der Welt, der eine Hoffnung auf wirklichen
Frieden und eine m&ouml;gliche Regelung des Reparationsverh&auml;ltnisses
hegte.</p>

<p><span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>Um die Entwicklung dieser Wochen zu verstehen &#8211;
zwei Monate vergingen w&auml;hrend dieser Verhandlungen
&#8211; m&uuml;ssen wir uns klar machen, welche bedeutende
Wandlung im politischen Weltgeschehen eingetreten war.
In Frankreich hatte ein Staatsmann die Z&uuml;gel ergriffen
von grosser Erfahrung in internationalen Verh&auml;ltnissen
und von r&uuml;ckhaltsloser Willenskraft. Poincar&eacute; nahm
den Kampf gegen England auf, und Boulogne hat uns gezeigt,
dass dieser Kampf nicht ganz erfolglos gewesen
ist. Wenn auch in Boulogne neue Beschl&uuml;sse nicht gefasst
wurden, wenn auch nur das best&auml;tigt wurde, was
urspr&uuml;nglich schon auf der Einladungskarte f&uuml;r Genua gestanden
hatte, so war doch diese Wiederholung eine Bekr&auml;ftigung
desjenigen Willens, der uns verhindern sollte,
die Frage der Reparationen in Genua zur Sprache zu
bringen, diejenige Beschr&auml;nkung der Konferenz aufzuerlegen,
die ihr eigentlich das Herz ausbrach. Von einer
starken parlamentarischen Mehrheit getragen, begann
Poincar&eacute; seine Politik, und sie hat sich in kurzer Zeit auf
allen Schaupl&auml;tzen der Politik ausgewirkt, nicht nur England
gegen&uuml;ber, sondern auch im n&auml;heren Osten, wo die
Zahl der B&uuml;ndnisse, Verst&auml;ndigungen und Milit&auml;rkonventionen
fast von Tag zu Tag wuchs, nicht nur in Kleinasien,
wo die franz&ouml;sisch-t&uuml;rkische Politik vordrang
gegen&uuml;ber der englisch-griechischen. Die Auswirkung
erstreckte sich auch auf uns, und zwar zeigte sie sich
zun&auml;chst in einem Hagel von Noten, die seitens der interalliierten
Milit&auml;rkommissionen auf uns herniederprasselten.
Ich habe z&auml;hlen lassen, dass wir etwa im Laufe
von zwei Monaten 100 Noten von diesen Kommissionen
zur Beantwortung bekamen. Sie k&ouml;nnen sich denken,
dass es nahezu einer Lahmlegung der Beh&ouml;rden gleichkommt,
wenn sie gezwungen sind, t&auml;glich und n&auml;chtlich
an der Beantwortung dieser Schriftst&uuml;cke zu arbeiten.
Von dem letzten Herrn Redner ist auf die sehr unerfreulichen
Entwicklungen hingewiesen worden, die die Abgrenzung
am Weichselgebiet in der letzten Zeit erfahren
hat. Wir haben nicht unterlassen, nicht nur die Botschafterkonferenz,
sondern alle M&auml;chte einzeln darauf hinzuweisen,
dass hier ein schweres Unrecht im Zuge ist,
und es ist wenigstens erreicht worden, dass die Botschafterkonferenz
zun&auml;chst ihre Entscheidung zur&uuml;ckgestellt
hat.</p>

<p>Etwas Tragisches liegt darin, dass die gegenw&auml;rtig<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>
st&auml;rkste Milit&auml;rmacht der Welt, dass Frankreich in seinem
ganzen Tun und Handeln bestimmt wird durch die Besorgnis
vor einem deutschen Angriff, vor einem Angriff
eines vollkommen entwaffneten Landes, das kaum so
viel Soldaten aufbringt, um seine innere Ruhe zu erhalten.
Es ist in hohem Masse bedauerlich, dass durch diesen
Gedanken Frankreichs jede Behandlung europ&auml;ischer
Probleme eine politische Seite erh&auml;lt.</p>

<p>Gerade auf einem derjenigen Gebiete, mit denen sich die
Noten der letzten Zeit besonders intensiv besch&auml;ftigen,
trat diese politische Tendenz in bedauerlicher Weise hervor.
Ich spreche von denjenigen Noten, die sich auf
unsere Schutzpolizei beziehen. Es ist durchaus verst&auml;ndlich,
wenn in einem geordneten, mit starker Milit&auml;rmacht
versehenen Lande, wenn in einem Lande mit ungeschw&auml;chter
Staatsautorit&auml;t ein Gendarmeriesystem vertreten
wird, das auf rein munizipaler, &ouml;rtlicher Organisation
beruht. F&uuml;r Deutschland ist eine solche Regelung
nicht tunlich. Wir leben in einer Zeit des Uebergangs, der
schwersten Zerr&uuml;ttung unserer wirtschaftlichen Verh&auml;ltnisse.
Wir leben in einer Zeit, in der schwer geb&auml;ndigt
unter der Oberfl&auml;che die M&auml;chte der Unruhe sich bewegen.
Wir leben in einem Lande mit geschw&auml;chter
Staatsgewalt, und wir sind deshalb darauf angewiesen,
f&uuml;r Ruhe im Lande zu sorgen. Das ist nur dann m&ouml;glich,
wenn eine wirksame Polizeigewalt im Lande
existiert.</p>

<p>Unter solchen Auspizien der &auml;usseren und der Gesamtpolitik
ist die Note der Reparationskommission erwachsen.
Die Kritik an der Note hat gestern der Herr
Reichskanzler ge&uuml;bt, und ich habe dieser Kritik nicht ein
Wort hinzuzuf&uuml;gen. Um aber die Voraussetzungen und
Tendenzen klarer zu verstehen, auf die sich die Note
gr&uuml;ndet, ist es erforderlich, dass wir uns in einen fremden
Vorstellungskreis zu versetzen suchen und einige Irrt&uuml;mer
dieses Vorstellungskreises beleuchten.</p>

<p>Der erste Irrtum, mit dem wir uns befassen m&uuml;ssen, ist
die &uuml;bertriebene Vorstellung des Auslandes von dem Begriff
der Inflation und ihren Wirkungen. Immer wieder
tritt uns die Vorstellung entgegen, dass, wenn unser
Geldwert zerr&uuml;ttet ist, das nur auf den Notendruck zur&uuml;ckgef&uuml;hrt
werden kann. Das Rezept dagegen, das uns
gegeben wird, ist: Stoppt eure Notenpresse, bringt euer
Budget in Einklang, und das Ungl&uuml;ck ist behoben! Ein<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>
schwerwiegender volkswirtschaftlicher Irrtum! F&uuml;r ein
Land mit aktiver Zahlungsbilanz ist die Gesundung des
Geldes dadurch m&ouml;glich, dass man deflationistische Politik
betreibt, die Balance des Haushalts herstellt und die
Notenpresse stoppt. Anders liegt es aber f&uuml;r ein Land
mit passiver Zahlungsbilanz. Ich fordere jeden Kenner
des Wirtschaftslebens auf, mir einen Weg zu nennen, auf
dem einem Land mit passiver Zahlungsbilanz erm&ouml;glicht
wird, dauernd Goldzahlungen zu leisten ohne Hilfe fremder
Anleihen und dabei seine Valuta intakt zu halten.
Niemals ist der Versuch gemacht worden, ein solches
Rezept zu geben, und es kann nicht gegeben werden.
Denn ein Land, das Gold nicht produziert, kann Gold
nicht zahlen, es sei denn, dass es dieses Gold durch Ausfuhr&uuml;bersch&uuml;sse
kauft oder dass ihm das Gold geliehen
wird.</p>

<p>Der Kreislauf unserer Valutazerr&uuml;ttung ist der folgende:
passive Zahlungsbilanz, infolgedessen die Notwendigkeit,
unsere Zahlungsmittel im Auslande zu verkaufen oder
auszubieten; dadurch Entwertung der ausgebotenen
Ware, der verkauften Zahlungsmittel; dadurch Sch&auml;digung
des Geldwertes im Auslande, Sch&auml;digung
der Valuta. Weitere Folge: Ansteigen aller Preise
im Inlande, Ansteigen aller Materialkosten und aller Personalkosten.
Weitere Folge: das Klaffen des Budgets;
denn ein Budget besteht aus keinen anderen Ausgaben
als aus sachlichen und pers&ouml;nlichen, und wenn diese
beiden ohne Gegenwert steigen, so ist jedes Budget, und
mag es vorher noch so sehr im Einklang gewesen sein,
zerr&uuml;ttet.</p>

<p>Wer den Beweis f&uuml;r die Richtigkeit dieser Anschauung
noch braucht, der sei darauf hingewiesen, wie sich tats&auml;chlich
unser Geldwert im Ausland w&auml;hrend einer Zeit
vollkommen stabilen Weiterganges der Inflation bewegt
hat. Wir haben bei diesem stabilen Gang im Herbst
letzten Jahres einen Dollarkurs von 300 erlebt, er hatte
sich im Dezember auf etwa 160 erm&auml;ssigt, er ist abermals
gestiegen auf 350, und alles das stand nicht im Zusammenhange
weder mit dem Druck der Notenpresse
noch mit dem Fortgang der Inflation.</p>

<p>Einen zweiten Irrtum der ausl&auml;ndischen Auffassung von
unserer Zahlungsf&auml;higkeit habe ich zu erw&auml;hnen. Er betrifft
die Frage unserer Steuerbelastung. Wir haben der
Reparationskommission und der Konferenz in Cannes<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>
das Material &uuml;bergeben, das den Nachweis erbrachte,
dass Deutschland heute schwerer mit Steuern belastet
ist als andere L&auml;nder. Von keiner Seite ist der Versuch
gemacht worden, unsere Rechnungen zu entkr&auml;ften. Anerkannt
wurde, dass die Kalkulationen &uuml;beraus schwierige
sind, dass es ernster theoretischer Auseinandersetzungen
bedarf und nicht mechanischer Vergleiche von Zahlen,
die auf Dollars &uuml;bersetzt werden. Aber der Versuch
einer Widerlegung ist nicht gemacht worden. Das einfachste
Beispiel kann ja nicht widerlegt werden. Wenn
in Deutschland das Einkommen der h&ouml;chsten Staatsbeamten
300 oder 500 Dollars betr&auml;gt, so kann dieser
Staatsbeamte keinesfalls mehr als 300 oder 500 Dollars
Steuern zahlen. Das schliesst aber keineswegs aus, dass
ein Staatsbeamter eines anderen Landes, der 3000 oder
5000 Dollars verdient, sehr wohl mehr Steuern zahlen
kann, als die ganzen Einnahmen des deutschen Staatsbeamten
betragen.</p>

<p>Ein dritter Irrtum, der bereits von Herrn Abgeordneten
Stresemann erw&auml;hnt wurde, ist der, dass man uns vorh&auml;lt:
eure Wirtschaft ist voll besch&auml;ftigt, ihr habt keine
Arbeitslosen, bei euch raucht jeder Schornstein, bei euch
laufen alle Maschinen mit Volldampf; wo bleibt nun das
Produkt dieser Arbeit? Dieses Produkt muss doch vorhanden
sein, es muss dazu dienen, die deutsche Verm&ouml;genssubstanz
anzureichern, und dieses Produkt muss
f&uuml;r Reparationen fassbar sein. Die Antwort auf diese
Frage habe ich in Cannes gegeben, und ich werde es
hier noch einmal mit gr&ouml;sserer Deutlichkeit tun.</p>

<p>Die Reparationen, die wir im letzten Jahre gezahlt haben,
beliefen sich auf anderthalb Milliarden Goldmark. Diese
anderthalb Milliarden Goldmark bedeuten nicht mehr und
nicht weniger als die Jahresarbeit von einer Million
deutschen Arbeitern. Wir haben, wie Sie wissen, durch
den Niedergang unserer Landwirtschaft eine erhebliche
Einfuhr von Lebensmitteln n&ouml;tig. Diese Einfuhr belief
sich im letzten Jahre auf 2 Milliarden Goldmark, und sie
bedeutet abermals die Arbeitskraft eines ganzen Jahres
von einer Million Deutschen. Unseren Auslandsbesitz
haben wir verloren, die Guthaben und Investitionen, den
Ueberseebesitz. Die Einnahmen aus diesen Besitzt&uuml;mern
betragen weit &uuml;ber eine Milliarde Gold, und diese Einnahmen
verwandelten sich in einen Zustrom von Rohstoffen
und von Waren, f&uuml;r die wir Gegenwerte nicht<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>
zu leisten brauchten. Wenn wir heute diese Rohstoffe
und G&uuml;ter uns durch Kauf beschaffen m&uuml;ssen, so haben
wir daf&uuml;r Arbeit zu leisten, und es ist abermals die Arbeit
von einer Million Deutschen erforderlich, um den
Gegenwert zu bezahlen. Wir kommen also zu der Rechnung,
dass drei Millionen Deutsche gegenw&auml;rtig Jahr f&uuml;r
Jahr zu arbeiten haben, um denjenigen Stand einigermassen
wiederherzustellen, der uns vor dem Kriege ohne
diese Arbeit beschieden war. Es wird also gleichsam
von drei Millionen Menschen die Arbeit kompensationslos
verzehrt; das bedeutet freilich einen Zustand von starker
Besch&auml;ftigung des Landes, aber nicht von produktiver
Besch&auml;ftigung.</p>

<p>Einen vierten Irrtum hat Herr Stresemann erw&auml;hnt, auf
den ich mit wenigen Worten erg&auml;nzend eingehen m&ouml;chte.
Es wird uns vom Auslande entgegengehalten: eure Industrie
ist bl&uuml;hend; eure Gesellschaften zahlen hohe
Dividenden; sie emittieren neues Kapital; sie schaffen
also grosse neue innere Werte. Auch dieser Schluss ist
falsch. Denn wenn wir das Beispiel einer Gesellschaft
von 100 Millionen Aktienkapital nehmen und annehmen,
dass diese Gesellschaft selbst 20 Prozent Dividende zahlt,
so hat sie auf die Goldwerte ihres Aktienkapitals nicht
mehr als &frac14; Prozent gezahlt. Es bleibt dabei aber unber&uuml;cksichtigt,
dass sie mindestens, um ihren Stand an
Maschinen und Einrichtungen aufrechtzuerhalten, eine
j&auml;hrliche R&uuml;cklage in Gold machen m&uuml;sste, die, auf Papier
umgerechnet, ein Vielfaches des Aktienkapitals ausmacht.
Wenn also eine solche Gesellschaft selbst 20
Prozent Dividende zahlt, so fehlen ihr jedes Jahr vielleicht
200, vielleicht 300, vielleicht 500 Prozent ihres
Aktienkapitals an den notwendigsten R&uuml;ckstellungen.</p>

<p>Ich habe die volkswirtschaftlichen Trugschl&uuml;sse erw&auml;hnt,
die eine Erkl&auml;rung f&uuml;r die Atmosph&auml;re bilden, innerhalb
deren die Reparationsnote entstanden ist. Ich darf aber
nicht an den erheblichen gef&auml;hrlichen Irrt&uuml;mern vor&uuml;bergehen,
die sich in der politischen Mentalit&auml;t des Auslandes
abspielen. Ich nenne von diesen Irrt&uuml;mern nur
zwei. Der eine lautet: Deutschland hat nichts gezahlt
und will nichts zahlen. Der andere lautet: Deutschland
hat nicht entwaffnet und will nicht entwaffnen.</p>

<p>Meine Herren! Ich m&ouml;chte Ihnen zwei Aufstellungen verlesen,
die ich gemacht habe, um diese Fragen zu beantworten.
Zun&auml;chst: Deutschland hat nichts gezahlt und<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>
will nichts zahlen. Es ist schwer, genaue Sch&auml;tzungen
aufzustellen f&uuml;r alle diejenigen Leistungen, die Deutschland
in der Vergangenheit seit Beendigung des Krieges
hingegeben hat. Aber wenn auch die Sch&auml;tzungen vielleicht
nicht auf die letzten Dezimalen genau zu sein
brauchen, so geben sie doch ein deutliches und unwiderlegliches
globales Bild von der Gesamtheit der deutschen
Leistung.</p>

<p>Ich erw&auml;hne folgende Posten: Das deutsche liquidierte
Eigentum im Auslande hat einen Wert von 11,7 Milliarden,
die &uuml;bergebene Flotte hat einen Wert von 5,7 Milliarden,
das Reichseigentum in den abgetretenen Gebieten bel&auml;uft
sich auf 6,5 Milliarden Mark, &uuml;bergebenes Eisenbahn- und
Verkehrsmaterial bel&auml;uft sich auf 2 Milliarden Goldmark
(Zuruf rechts: alles Goldmark?) &#8211; alles Goldmark! &#8211;
R&uuml;cklassg&uuml;ter nicht milit&auml;rischen Charakters 5,8 Milliarden
Goldmark, der Verlust der deutschen Anspr&uuml;che
an seine Kriegsverb&uuml;ndeten bel&auml;uft sich auf 7 Milliarden
Goldmark. Der Wert der Saargruben wird von uns
auf 1,1 Milliarden Goldmark beziffert. Die Kohlenlieferungen,
die wir get&auml;tigt haben, zum Weltmarktpreis gerechnet,
belaufen sich auf 1,3 Milliarden Goldmark. Barzahlungen
f&uuml;r Reparationen sind bekanntlich 1,3 Milliarden
Goldmark gewesen. Eine Reihe von kleineren Posten &#8211;
kleiner, obwohl sie in die Milliarden laufen &#8211; &uuml;bergehe
ich, sie betragen im ganzen 3,2 Milliarden Mark. Wir
kommen somit zu einer Gesamtsumme der deutschen
Leistungen seit Kriegsende von 45,6 Milliarden Goldmark.
&#8211; Hierbei ist der Wert der Kolonien und der reine Wirtschaftswert
der abgetretenen oberschlesischen und westpreussischen
Gebiete nicht in Ansatz gebracht. F&uuml;gt man
den nach mittleren Sch&auml;tzungen hinzu, so erh&ouml;ht sich
diese Summe auf weit &uuml;ber 100 Milliarden Goldmark.</p>

<p>Das habe ich dem Auslande zu sagen, das durch eine
starke Propaganda heute noch immer die Meinung zu
h&ouml;ren bekommt, Deutschland habe nichts gezahlt und
Deutschland wolle nichts zahlen. Es ist die st&auml;rkste
Zahlungsleistung von Deutschland ausgegangen, die jemals
von einem Volke der Erde an andere V&ouml;lker geleistet
worden ist.</p>

<p>Die andere Behauptung lautet: Deutschland habe nicht
entwaffnet und wolle nicht entwaffnen. Auch hier werde
ich Ihnen eine Reihe von Zahlen geben und bitte dabei zu
bedenken, dass sich in diesen Zahlen nicht die ganze Entwaffnung<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>
Deutschlands ausdr&uuml;ckt, dass sie nicht die gewaltige
Heeresreduktion umfassen und dass sie den Verlust
unserer Festungen nicht enthalten. Es sind unter
anderem abgeliefert worden an Gewehren und Karabinern
5,8 Millionen, an Maschinengewehren 102<span style="font-size: 60%;">&nbsp;</span>000, an
Minenwerfern und Granatwerfern 28<span style="font-size: 60%;">&nbsp;</span>000, an Gesch&uuml;tzen
und Rohren 53<span style="font-size: 60%;">&nbsp;</span>000, an scharfen Artilleriegeschossen und
Minen 31 Millionen, an scharfen Hand-, Gewehr- und Wurfgranaten
14 Millionen, an Z&uuml;ndern 56 Millionen, an Handwaffenmunition
390 Millionen und an Pulver 31<span style="font-size: 60%;">&nbsp;</span>900<span style="font-size: 60%;">&nbsp;</span>000
Kilo. Demgegen&uuml;ber ist die Behauptung eine vermessene,
dass Deutschland zur Abr&uuml;stung nichts getan habe. Die
deutsche Abr&uuml;stung ist eine Leistung von unerh&ouml;rter
Gr&ouml;sse, und es ist nicht wahr, wenn man behauptet, dass
einige Waffenfunde, die in Deutschland gemacht worden
sind, an diesem Bilde irgend etwas Wesentliches &auml;ndern.
Noch in 100 Jahren wird man vermutlich irgendwo in
deutschem Boden vergrabene Waffen finden, gerade so
gut wie man heute noch r&ouml;mische M&uuml;nzen oder longobardische
Schwerter im Boden findet. Eine 100<span style="font-size: 60%;">&nbsp;</span>prozentige
Leistung auf dem Gebiet einer grossen Aktion gibt
es nicht, und wenn hier Bruchteile eines Prozentes zur&uuml;ckgeblieben
sein m&ouml;gen, so ist kein Grund daf&uuml;r, diese Tatsachen
in Form von Entdeckungen aufzubauschen. Kein
denkender Mensch in der Welt kann annehmen, dass
Deutschland mit dem, was ihm an Waffen oder an Kriegern
verblieben ist, einen Krieg f&uuml;hren kann. Jeder
Mensch, der heute vertraut ist mit dem technischen
Wesen eines Krieges, weiss, dass ein neuzeitlicher Krieg
nicht zu f&uuml;hren ist mit Resten von Waffen, dass er &uuml;berhaupt
nicht zu f&uuml;hren ist mit vorhandenem Material, sondern
dass er nur gef&uuml;hrt werden kann durch Umstellungen
der gesamten Industrialit&auml;t eines Landes.
Diese Umstellung aber ist in Deutschland nicht m&ouml;glich,
und somit sind alle Bem&uuml;hungen vergeblich, die darauf
hinauslaufen, etwa den Beweis deutscher Wehrkraft dadurch
zu bringen, dass noch ein halbes oder ein viertel
Prozent der deutschen Waffen nicht abgeliefert sein
m&ouml;ge.</p>

<p>Damit will ich den verborgenen Waffen aber nicht das
Wort reden. Ich halte es f&uuml;r tief bedauerlich, dass das
Reich in Gefahr gebracht worden ist durch solche Personen,
die Waffen versteckt haben mit irgendwelchen
unklaren und verworrenen Absichten, ohne sich deutlich<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>
zu machen, dass wir dadurch von neuem den Beschwerden
von Kommissionen und schweren politischen Verwirrungen
ausgesetzt werden. Die Reichsregierung wird
und muss alles tun, um diejenigen Verpflichtungen, die
sie &uuml;bernommen hat, durchzuf&uuml;hren, und es soll ihr dabei
niemand in den Arm fallen.</p>

<p>Die Abr&uuml;stung Deutschlands bezeichne ich als eine vollkommene,
und ich bezeichne sie um so mehr als eine vollkommene,
als sie stattgefunden hat in einem Europa, das
von Waffen starrt. Die beabsichtigte Abr&uuml;stung der
Welt, wozu hat sie gef&uuml;hrt? Sie hat dazu gef&uuml;hrt, dass
gegenw&auml;rtig in Europa nicht 3,7 Millionen Soldaten unter
Waffen stehen, wie vor dem Kriege, sondern 4,7 Millionen.
In dieser waffenstarrenden Welt kann man von einem bewaffneten
und kriegsbereiten Deutschland nicht sprechen,
wenn man ehrlich die Verh&auml;ltnisse betrachtet.</p>

<p>Aber, meine Damen und Herren, es ist doch einmal n&ouml;tig
auszusprechen: wenn Deutschland diese gewaltigen
Leistungen get&auml;tigt hat, die Leistungen seiner Zahlungen
auf der einen Seite, die Leistungen seiner Entwaffnung
auf der anderen Seite, unter welchen physischen und
moralischen Verh&auml;ltnissen Deutschland diese beiden
grossen Taten vollbracht hat. Halb verhungert ging das
Land aus dem schwersten aller Kriege hervor; aber
nicht nur aus dem Kriege, sondern aus einer Blockade,
die sich noch nahezu ein Jahr &uuml;ber Kriegsende hinaus
verl&auml;ngert hatte. In diesem Zustande durchschritt das
Volk eine Revolution und eine Reihe von wirtschaftlichen
Krisen, die heute noch nicht beendet ist. Eine Geldentwertung
trat ein, die, wie es Herr Stresemann mit beweglichen
Worten ausgef&uuml;hrt hat, den Mittelstand zerbrach,
die eine Umschichtung der St&auml;nde herbeigef&uuml;hrt
hat, wie sie bedauerlicher nicht gedacht werden kann,
die Elend und Entbehrungen in alle Schichten des Volkes
und fast in jede Familie gebracht hat. Die Intelligenz
des Landes, unsere kulturellen Werte sind in schwerster
Gefahr und Bedr&auml;ngnis. Der Kanzler hat geschildert,
wie es kaum mehr m&ouml;glich ist, die notwendigsten Institute
der gesundheitlichen Pflege zu erhalten. Die
Wissenschaft ist in Gefahr. Tausende haben ihre Studien
unterbrechen m&uuml;ssen, haben sich anderen Berufen zugewandt.
Der Berufswechsel in Deutschland, die Verarmung
der geistigen Schichten hat die kulturelle Kraft
unserer Bev&ouml;lkerung um Jahre zur&uuml;ckgeworfen.</p>

<p><span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>Gleichzeitig aber hat auf dem Lande, das die Leistungen
vollbrachte, von denen ich sprach, die Leistungen der
Zahlung und der Abr&uuml;stung, ein Druck gelastet, der bis
zum heutigen Tage nicht behoben ist, der schwere Druck
des Gem&uuml;tempfindens, der Schmerz um verlorene Heimat,
der Druck der Okkupationsheere im Osten und
Westen, der Druck der Sanktionen, die uns drei St&auml;dte
im Frieden entrissen haben, der Druck der Kommissionen,
die im Lande herumreisen und in alle unsere Verh&auml;ltnisse
eingreifen. Dieser schwere Druck hat auf dem Volke gelastet
neben dem wirtschaftlichen und neben dem sozialen,
w&auml;hrend es diejenigen Leistungen vollbrachte, die
ich erw&auml;hnt habe. Ich glaube nicht, dass es ungerecht
ist, zu fragen, ob je ein Volk in geschichtlichen Zeiten
im Frieden einer h&auml;rteren Probe unterworfen worden ist.
Wie aber hat sich Deutschland den Verh&auml;ltnissen gegen&uuml;ber
selbst verhalten? In dieser Zeit der schwersten
Not, der schwersten Sorge, der st&auml;rksten moralischen
und physischen Anspannung ist Deutschland dasjenige
Land gewesen, das Europas Zivilisation erhalten hat;
denn h&auml;tte Deutschland in dieser Zeit den Willen zur
Ordnung und Disziplin sinken lassen, h&auml;tte sich Deutschland
in dieser Zeit in Umsturz gleiten lassen, so w&auml;re
f&uuml;r die europ&auml;ische Zivilisation eine Rettung nicht mehr
erwachsen. Wir verlangen f&uuml;r das, was wir geleistet
haben, von aussen keine Anerkennung und keinen Dank;
aber wir d&uuml;rfen erwarten und verlangen, dass sich die
Welt endlich entschliesst, die deutschen Verh&auml;ltnisse so
zu sehen, wie sie sind. Es ist n&ouml;tig, dass in die fremden
L&auml;nder diejenigen Stimmen hineindringen &#8211; und deshalb
darf ich auch die meine erheben&nbsp;&#8211;, die behaupten und
beweisen, dass die Leistungen Deutschlands die Achtung
der Welt verdienen.</p>

<p>Da, wo unser schwerstes Ungl&uuml;ck liegt, entspringen aber,
wie ich glaube, auch die Quellen unserer Hoffnung, die
leider heute noch sp&auml;rlich fliessen. Denn, sind diese
Dinge wahr, die ich ausgesprochen habe, und sie sind es,
so haben sie die Unaufhaltsamkeit der Wahrheit. Die
Wahrheit ist ein Strom, der sich nicht in Flaschen versiegeln
l&auml;sst. Es ist zweifellos, dass man die Wahrheit
lange Zeit unterdr&uuml;cken kann; aber schliesslich macht
sie ihren Weg um die Erde, und wenn die Wahrheit den
Weg um die Erde antritt, dann ist auch f&uuml;r uns der
Augenblick des Friedens gekommen, den wir ersehnen.</p>

<p><span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>Ich kehre zur Reparationsnote zur&uuml;ck. Ihre Beantwortung
hat der Kanzler gestern deutlich umschrieben.
Er hat ausgesprochen, dass die T&uuml;r der Verhandlungen
nicht geschlossen ist; denn dieser Verhandlungen bed&uuml;rfen
wir schon deswegen, um zur&uuml;ckzukommen auf diejenigen
Goldleistungen, die von der Reparationskommission
in Aussicht genommen worden sind. Wir haben
die Absicht, der Reparationskommission zu sagen, dass
unter den heutigen Verh&auml;ltnissen der Geldentwertung
wir einen anderen Zahlungsplan f&uuml;r 1922 erwarten. Richtlinien
f&uuml;r die Verhandlungen mit der Reparationskommission
aber bleiben die beiden vom Kanzler ausgesprochenen:
ein Neubau unseres Steuerkompromisses
ist nicht m&ouml;glich und ebensowenig m&ouml;glich ist ein Eingriff
in unsere Staats- und Finanzhoheit.</p>

<p>Herr Stresemann hat die Mahnung ausgesprochen, an die
ich mich zu halten beabsichtige, nicht auf diejenigen
Punkte zur&uuml;ckzugreifen, die in der Vergangenheit die
Auffassungen innerhalb dieses Hauses getrennt haben. Es
sind gestern schwere Vorw&uuml;rfe gegen die vergangene
Politik des Kabinetts erhoben worden. Ich gehe darauf
nicht ein, weil auch ich den Wunsch habe, dass wir gemeinschaftlich
an der Zukunft und nicht getrennt an der
Vergangenheit arbeiten. Aber eins m&ouml;chte ich nicht ungesagt
lassen: Ich glaube, dass das Kabinett es f&uuml;r sich
beanspruchen darf, dass es ihm m&ouml;glich gewesen ist, im
Jahre der st&auml;rksten Gefahr die Einheit und Unversehrtheit
des Reichs zu erhalten, und ich behaupte, dass mit
keiner anderen Politik die Unversehrtheit und Einheit
des Reiches gewahrt worden w&auml;re.</p>

<p>Die Politik, die wir zu f&uuml;hren beabsichtigen, ist die Politik
des Friedens. Wir f&uuml;hren sie in der freien Ueberzeugung
und in dem Glauben an unsere gute und gerechte
Sache.</p>

<p>Wir wollen die Erf&uuml;llung, soweit sie im Rahmen der
M&ouml;glichkeit liegt, nicht als Selbstzweck, sondern als Weg
zum Frieden. Wir wollen den Wiederaufbau der zerst&ouml;rten
Gebiete als Weg zum Frieden, und wir wollen
nach Kr&auml;ften beitragen zur Entb&uuml;rdung und zum Wiederaufbau
der Welt.</p>

<p>Freilich, vom wahren Frieden sind wir noch weit entfernt.
Noch immer herrscht ein tiefes Misstrauen
zwischen den V&ouml;lkern, gesteigert oftmals bis zur Feindseligkeit
des Wortes und der Handlung. An Stelle gemeinschaftlicher<span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>
Arbeit verkettet den Erdkreis ein Ring
gemeinschaftlicher Verschuldung. Europa starrt von
Waffen, und es findet sich nicht der Staatsmann und
nicht die Nation, die sich zum befreienden Gedanken und
zur befreienden Tat aufrafft. Nach dreij&auml;hrigem Frieden
ist unser eigenes Land noch immer friedlos, zum Teil
milit&auml;risch besetzt, zum Teil milit&auml;risch kontrolliert.</p>

<p>Kann nun Genua dieser friedlosen Welt den ersehnten
Frieden bringen? &#8211; Amerika hat die Beteiligung an Genua
abgelehnt mit der Begr&uuml;ndung, Genua sei eine politische
Konferenz; Hauptfragen der wirtschaftlichen Probleme
werden in Genua nicht behandelt, und somit bleiben wir
fern. In Boulogne ist nochmals bekr&auml;ftigt worden, dass
die Probleme der Reparation, der Grundlagen des Versailler
Friedens, nicht der Beschlussfassung unterliegen
sollen. Dennoch hat der Kanzler gestern in seiner Rede
die hoffnungsvollere Seite von Genua erw&auml;hnt. Ich
stimme seinen Ausf&uuml;hrungen bei und will das von ihm
selbst beschr&auml;nkte Mass von Hoffnungen nicht herunterstimmen.
Dennoch werden wir unsere Stellung zu Genua
erneut zu pr&uuml;fen haben. Wir m&uuml;ssen erw&auml;gen, mit
welchen Gedanken, aber auch mit welchen Gef&uuml;hlen wir
uns einer Konferenz n&auml;hern, auf der das Schicksal und
der Aufbau einer Welt behandelt werden soll, aber nicht
der unseren, nicht unser Aufbau und nicht unser Schicksal.
L&auml;sst sich eine Br&uuml;cke finden,&nbsp;&#8211; gut! L&auml;sst sie
sich nicht finden, so wird Genua das Schicksal von vielen
anderen Konferenzen teilen.</p>

<p>In diesem Zusammenhang ein Wort in Ankn&uuml;pfung an
die Ausf&uuml;hrungen des Herrn Stresemann &uuml;ber Russland.
Zweifellos wird Genua f&uuml;r Russland manches Wesentliche
bringen, und ich will nicht einen Augenblick die
Auffassung der Kabinettsregierung unausgesprochen
lassen, die dahin geht, dass wir nach Ausmass unserer
Kr&auml;fte uns aufrichtig bem&uuml;hen werden, am Wiederaufbau
Russlands mitzuwirken. Dabei ist der Weg von Syndikaten
nicht der entscheidende, Syndikate k&ouml;nnen n&uuml;tzlich
sein, und von solchen Syndikaten sollten wir uns
nicht ausschliessen. Dagegen wird das Wesentliche
unserer Aufbauarbeit zwischen uns und Russland selbst
zu besprechen sein. Solche Besprechungen haben stattgefunden
und finden weiter statt, und ich werde sie mit
allen Mitteln f&ouml;rdern. Es ist kein Gedanke daran, dass
Deutschland etwa die Absicht h&auml;tte, Russland gegen&uuml;ber<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>
die Rolle des kapitall&uuml;sternen Kolonisten zu spielen. Ich
freue mich ganz besonders, dass von seiten des Herrn
Stresemann und seiner Freunde heute eine solche Stellung
Russland gegen&uuml;ber gew&uuml;nscht wird, denn ich erinnere
mich an eine Periode, in der ich mit meiner Auffassung
&uuml;ber die Notwendigkeit, Russland zu Hilfe zu
kommen, bei dieser Seite keine Gegenliebe gefunden
habe.</p>

<p>Soll, meine Herren, aus dem Chaos der Welt ein Ausweg
gefunden werden, so ist es n&ouml;tig, den Rahmen weiter
zu spannen, als es durch die Note der Reparationskommission
geschehen ist. Es ist schlechterdings nicht m&ouml;glich,
dass eine niedergebrochene Welt aufgerichtet werde
lediglich durch die Arbeit eines einzigen Landes, auch
wenn dieses Land noch so gutwillig an diesem Aufbau
mitzuwirken gewillt ist. Alle Nationen der Erde, nicht
nur die ehemaligen K&auml;mpfer, m&uuml;ssen erkennen, dass sie
s&auml;mtlich am Aufbau der Welt in gleichem Masse interessiert
sind. Sie m&uuml;ssen erkennen, dass sie einander
wechselseitig bed&uuml;rfen als Produzenten und als K&auml;ufer,
sie m&uuml;ssen erkennen, dass sie alle die gleichen Rohstoffe
dieser Erde n&ouml;tig haben. Sie m&uuml;ssen sich vereinigen zu
einer Sanierungsaktion der Welt, von der sich niemand
ausschliessen darf, der aus den Vorr&auml;ten der Welt sch&ouml;pft.
Deutschland aber bedarf, um im Kreise der V&ouml;lker die
ihm gestellte Aufgabe des Aufbaus zu erf&uuml;llen, einer
Atempause, die nur durch &auml;ussere Anleihen beschafft
werden kann. Um aber sein Verh&auml;ltnis zu seinen Gl&auml;ubigern
zu regeln, und zwar zu regeln in loyaler und ehrlicher
Weise, muss Deutschland das Recht haben, sich mit
seinen Gl&auml;ubigern an einen Tisch zu setzen. Das bedeutet
keine Uebergehung der Reparationskommission,
die immer noch gen&uuml;gend Aufgaben zu erf&uuml;llen haben
wird. Es kann aber dem Schuldner nicht verwehrt werden
und ist ihm zu keiner Zeit verwehrt worden, sich
mit seinen Gl&auml;ubigern zusammenzusetzen und mit ihnen
diejenigen Mittel zu beraten, wie wechselseitig das Verh&auml;ltnis
geregelt werden kann, nicht nur auf dem Gebiet
des Geldes, sondern auf allen Gebieten, die Gl&auml;ubiger
und Schuldner gemeinschaftlich ber&uuml;hren.</p>

<p>Ich kann es verstehen, dass man sich formal auf den
Standpunkt gestellt hat, das deutsche Reparationsverh&auml;ltnis
kann in Genua nicht verhandelt werden, weil dort
40 Nationen vertreten sind, die, nur zum Teil an Reparationsfragen<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>
beteiligt, nicht beschliessen k&ouml;nnen, wie
Deutschlands Verh&auml;ltnis zu seinen Gl&auml;ubigern sich gestalten
soll. Ich sage, ich kann es formal verstehen;
sachlich h&auml;tte ich eine andere L&ouml;sung gew&uuml;nscht. Aber
wenn man sich auf diesen Standpunkt stellt, dass Genua
f&uuml;r diese Kernfrage der gesamten Weltwirtschaft unzust&auml;ndig
ist, so ist es umsomehr notwendig, dass eine Regelung
zwischen Deutschland und seinen Gl&auml;ubigern
durch gemeinschaftliche Verhandlungen gefunden wird.
Es ist gestern in der Debatte Erw&auml;hnung Amerikas geschehen.
Ich halte es f&uuml;r falsch, auf ein einzelnes Land,
sei es das st&auml;rkste und edelste der Welt, alle Hoffnung
zu setzen. Es entspricht der Gewohnheit verzweifelter
Schuldner, alle Hoffnung an einen einzigen Anker zu
h&auml;ngen. In der Regel werden solche Hoffnungen get&auml;uscht.
Ich kenne sehr wohl die Abneigung Amerikas,
sich auf die wirtschaftlichen Verh&auml;ltnisse Europas einzulassen.
In erster Linie ist es eine schwere Europam&uuml;digkeit,
die Amerika befallen hat nach den Erfahrungen
des Krieges und nach den Erfahrungen des beginnenden
Friedens. Wer das Tun und Treiben in Europa mit unbeteiligten
Augen &uuml;berblickt, dem liegt es freilich nahe
&#8211; und man kann es ihm nicht verdenken&nbsp;&#8211;, wenn er
die Augen abwendet.</p>

<p>Ein anderes Motiv Amerikas, sich nicht einzumischen,
besteht darin, dass die Auffassung in volkswirtschaftlichen
amerikanischen Kreisen herrscht, die amerikanische
Ausfuhr bedeute nur einen kleinen Bruchteil, man spricht
von 7 Prozent, der amerikanischen Produktion. Diese
Zahl h&auml;lt der Nachpr&uuml;fung nicht stand, und ich glaube,
dass man in kurzer Zeit in Amerika erkennen wird, dass
der Prozentsatz der Ausfuhr im Verh&auml;ltnis zur Produktion
ein ganz bedeutend gr&ouml;sserer ist. Ich sch&auml;tze das
Verh&auml;ltnis der Ausfuhr zur amerikanischen Fertigproduktion
auf mindestens 20 bis 25 Prozent. Auf eine solche
Ausfuhr aber wird Amerika auf die Dauer nicht leicht
verzichten.</p>

<p>Plausibel f&uuml;r die amerikanische Nichteinmischung ist
aber noch ein dritter Grund. Amerika sagt: warum
sollen wir unser Geld Europa zur Verf&uuml;gung stellen,
einem Kontinent, der es nur f&uuml;r seine R&uuml;stungszwecke
verbraucht? Das ist ein Einwand, den man verstehen
kann. Aber ich glaube, Amerika wird empfinden, dass
man einem Ertrinkenden keine Bedingungen stellt. Es<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>
ist nicht m&ouml;glich, zu warten, bis der Geist des Friedens
in Europa durchgedrungen ist, um Europa zu helfen.</p>

<p>Am 1. April wird der k&uuml;nftige amerikanische Botschafter
Houghton sich zu Schiff begeben, um nach Deutschland
zu kommen und hier seinen Posten zu &uuml;bernehmen. Ich
rufe ihm ein Willkommen entgegen und hoffe, dass seine
Mission in Deutschland f&uuml;r beide L&auml;nder fruchtbringend
sein wird. Wir selbst haben einen der st&auml;rksten Leiter
unseres Wirtschaftslebens, Geheimrat Wiedfeldt, bestimmt,
uns in Washington zu vertreten. Ich glaube,
dass diese Wahl von Amerika gut aufgenommen werden
wird. Denn Amerika w&uuml;nschte sich einen starken Mann
der Wirtschaft, und ich hoffe, dass Herr Wiedfeldt
dr&uuml;ben ein gesegnetes Feld seiner T&auml;tigkeit finden wird.
Noch nie hat eine Nation so unentrinnbar das Schicksal
eines Kontinents in der Hand gehalten wie Amerika im
gegenw&auml;rtigen Augenblick. Eine gewaltige Verantwortung
ist mit dieser Machtstellung verbunden, zu der
diejenige des Krieges hinzutritt, den Amerika entschieden
hat, und des Friedens, den es gleichfalls bestimmte. Wir
d&uuml;rfen hoffen, dass Amerika, das wir nicht lediglich als
ein Land materieller Interessen ansehen d&uuml;rfen, sondern
von dem wir anerkennen m&uuml;ssen, dass es ein Land mit
starken moralischen Impulsen ist, sich einer Beratung,
die sich mit der endg&uuml;ltigen Regelung der deutschen
Schuldverh&auml;ltnisse befasst, nicht entziehen wird.</p>

<p>Der Osten Europas ist niedergebrochen; das ungl&uuml;cklichste
aller L&auml;nder, Oesterreich, dem wir heute die herzlichste
br&uuml;derliche Teilnahme entgegenbringen, ist diesem
Niederbruch leider gefolgt. Deutschland ringt mit allen
seinen Kr&auml;ften um seine Existenz, es ringt mit den Kr&auml;ften
seines Willens und seiner Arbeit und k&auml;mpft gegen
seinen Niederbruch an. Der Niederbruch Deutschlands
aber ist der Niederbruch Europas. Deutschland verlangt
von niemand in der Welt Mitleid, aber Deutschland verlangt
die Einsicht der Nationen in die Einheit und in die
Verflochtenheit der Weltinteressen. Deutschland verlangt
von den Nationen der Welt die M&ouml;glichkeit der
Aufstellung eines Arbeitsplanes und die M&ouml;glichkeit einer
Mitwirkung zu gemeinsamem Wiederaufbau. Eine solche
Mitwirkung aber l&auml;sst sich nicht durch Diktate erzwingen,
sie l&auml;sst sich nur durch ein freiwilliges, ehrliches, gutgewolltes
Zusammenarbeiten der Nationen erreichen, von
denen es keine gibt, die heute nicht der Hilfe bed&uuml;rfte.</p>

<p><span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>Wir aber, die wir gemeinsam mit Ihnen und in Ihrem
Auftrag die Verantwortung f&uuml;r die Politik des Reichs
tragen, wir k&auml;mpfen f&uuml;r dreierlei. Wir k&auml;mpfen f&uuml;r die
Existenz des Volkes, wir k&auml;mpfen f&uuml;r die Unversehrtheit
und Einheit des Reichs, wir k&auml;mpfen f&uuml;r den Frieden
und f&uuml;r den Aufbau. Dieses Ziel ist uns allen gemeinsam.
Es gibt nicht eine Seele in diesem Hause, die sich
davon ausschliesst. Deshalb lassen Sie uns auch dieses
Ziel in Einigkeit verfolgen!</p>

<hr class="endchapter" />




<h2><span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span><a name="Genua" id="Genua"></a>REDE<br />
VOR DER VOLLVERSAMMLUNG<br />
DER GENUESER KONFERENZ<br />
VOM 19. MAI 1922</h2>

<hr class="newchapter" />


<p><span class="dropcap">D</span>er Abschluss der provisorischen Arbeiten der Konferenz
gestattet uns einen Ueberblick &uuml;ber die welthistorischen
Leistungen der Konferenz, die erst in den
kommenden Jahren mehr und mehr hervortreten werden
und f&uuml;r die Europa der Genueser Konferenz Dank schuldet.
Es w&auml;re ein unberechtigter Optimismus, zu hoffen,
dass durch den Abschluss dieser Arbeiten die Weltkrise
sofort eine merkliche Linderung erf&auml;hrt. Eine solche
Besserung der allgemeinen Weltlage wird erst dann eintreten,
wenn eine Reihe von Prinzipien erf&uuml;llt sind, die
in den Beratungen der Kommission mit immer wachsender
Deutlichkeit hervortraten, wenn sie vielleicht auch
nicht ihren vollen Ausdruck in den niedergelegten Leits&auml;tzen
gefunden haben.</p>

<p>Indem ich mich an die der Konferenz gezogenen Grenzen
auf das strikteste halten werde, will ich versuchen, die
vier grossen und unausgesprochenen Wahrheiten darzulegen,
die mir aus den Beratungen hervorzugehen
scheinen und die, wie ich glaube, unbedingte Voraussetzungen
f&uuml;r eine Gesundung der Weltwirtschaft bilden.
Die erste dieser Wahrheiten lautet: Die gesamte Verschuldung
der L&auml;nder ist zu gross im Verh&auml;ltnis zu ihrer
Produktionskraft.</p>

<p>Alle haupts&auml;chlichen Wirtschaftsl&auml;nder sind in einen Verschuldungskreis
hineingezogen, der die meisten gleichzeitig
zu Gl&auml;ubigern und Schuldnern macht. Durch ihre
Eigenschaft als Gl&auml;ubiger wissen die Staaten nicht, wieviel
sie von ihrem Guthaben erhalten werden, in ihrer
Eigenschaft als Schuldner wissen sie nicht, wieviel sie
zahlen k&ouml;nnen und m&uuml;ssen.</p>

<p>Ueberhaupt kann kein Staat einen wirklichen Haushalt
aufstellen, kein Staat kann es wagen, sich in grosse umfangreiche<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>
Neueinrichtungen einzulassen, die seine Wirtschaft
verbessern und die dem Geldmarkt neue Nahrung
geben. Kein Staat kann auf eine gesicherte Stabilisierung
seiner Zahlungsbilanz und damit auf seine Wechselkurse
vertrauen, mit Ausnahme jenes einen grossen Reiches,
das niemandem schuldet und Gl&auml;ubiger aller ist, n&auml;mlich
Amerika, ohne dessen Beteiligung der Wiederaufbau
Europas unm&ouml;glich wird. Vor allem aber k&ouml;nnen den
&uuml;berschuldeten L&auml;ndern neue Mittel, deren sie bed&uuml;rfen,
nicht zugef&uuml;hrt werden, denn die Ueberschuldung liegt
vor aller Augen zutage, und so wenig ein freier Gl&auml;ubiger
bereit sein kann, Devisen zur Verf&uuml;gung zu stellen, so
wenig darf ein &uuml;berlasteter Schuldner es wagen, sie anzunehmen.</p>

<p>Auch in fr&uuml;heren Zeiten waren die Staaten untereinander
verschuldet, aber diese Schuld stand in einem Verh&auml;ltnis
zur Produktionskraft und entsprach &uuml;berdies werbenden
Anlagen. Die heutige Verschuldung bel&auml;uft sich auf
mehr, als die Staaten in Jahrzehnten ersparen und abzahlen
k&ouml;nnen. Sie ist somit eine finanzielle Realit&auml;t.
Eine wirtschaftliche Realit&auml;t aber ist ihnen so fern, als
sie den Produktionsprozess der Welt hemmt.</p>

<p>Es bleibt somit nur derjenige Weg &uuml;brig, der von einzelnen
Wirtschaftsobjekten stets beschritten wurde, wenn
ihre Verschuldung die Produktionskraft &uuml;berstieg, n&auml;mlich
der Weg der Sanierung und des Schuldabbaues.</p>

<p>Die zweite der ausgesprochenen Genueser Wahrheiten
scheint mir zu liegen in dem Satz, dass kein Gl&auml;ubiger
seine Schuldner am Bezahlen der Schulden hindern sollte.
Wenn ein einzelnes Individuum einem anderen Geld
schuldet, so kann verlangt werden, da&szlig; zur Auszahlung
eine vereinbarte M&uuml;nze verwendet wird, und es ist Sache
des Schuldners, solche M&uuml;nzen sich zu verschaffen, wie sie
am Markte in jeglichem Umfange stets erh&auml;ltlich sind. Ein
Land kann einem anderen auf die Dauer seine Schulden
nur in Gold bezahlen und, wenn es Gold nicht produziert
oder nicht in gr&ouml;sserem Umfange besitzt, in G&uuml;tern.</p>

<p>Eine Zahlung in G&uuml;tern aber ist dann nur m&ouml;glich, wenn
der Gl&auml;ubiger sie gestattet. Verbietet er sie, so tritt
Zahlungsunf&auml;higkeit ein, und erschwert er sie durch Z&ouml;lle
oder durch andere hindernde Massnahmen, so wird der
Betrag der Schuld willk&uuml;rlich vermehrt; denn wenn um
so viel mehr Waren geliefert werden, als erforderlich ist,<span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>
um die auferlegten Lasten zu bezahlen, dann wird das
Zahlungsmittel entwertet und somit die Schuldsumme erh&ouml;ht.</p>

<p>Es sollte somit jedes Land, das Zahlungen zu empfangen
w&uuml;nscht, seinen Schuldnern solche Erleichterungen der
Einfuhr gew&auml;hren, die es ihm erm&ouml;glichen, den verschuldeten
Betrag ohne unwillk&uuml;rliche Erh&ouml;hung zu
leisten.</p>

<p>Die dritte der Wahrheiten ist vielleicht am deutlichsten
zum Ausdruck gekommen und ausgesprochen in dem
Satz, dass die Weltwirtschaft erst dann wieder hergestellt
werden kann, wenn ein imponderabiler Wert wieder gewonnen
ist, n&auml;mlich das wechselseitige Vertrauen. Dieses
Vertrauen kann aber nur wiederkehren, wenn die Welt
im wahren Frieden lebt.</p>

<p>Der heutige Zustand der Welt ist nicht Frieden, sondern
ein Zustand, der dem Kriege &auml;hnlich ist, jedenfalls ist es
kein vollkommener Friede. Leider ist in den einzelnen
L&auml;ndern die &ouml;ffentliche Meinung noch nicht demobilisiert.
Die Ueberreste der Kriegspropaganda zirkulieren noch
immer und belasten die Atmosph&auml;re. Jeder, der seine
Mittel und seine Arbeit einem Lande anvertraut, hat daher
mit der Gefahr zu rechnen, dass dieses Land binnen
kurzem durch Verh&auml;ltnisse h&ouml;herer Gewalt, die nicht in
Naturereignissen, sondern in politischen Ereignissen
liegen, gef&auml;hrdet und verwandelt werden kann. Vor
allem ist die Erkenntnis nicht gesichert, dass ein Schuldner,
zumal wenn er verarmt ist, der Schonung bedarf,
und dass er unf&auml;hig wird, zu leisten, wenn ihn die M&auml;chte
seiner M&ouml;glichkeiten, namentlich seines Kredits, berauben.
Dass dies tats&auml;chlich die Imponderabilien sind, die den
ehemals so grossen Austausch des Produktions- und Konsumptionsverkehrs
hemmen, geht aus der Tatsache hervor,
dass die Produktionsmittel der Welt nahezu vollkommen
erhalten sind. Selbst wenn man alle tief bedauerlichen
Zerst&ouml;rungen des Krieges und vor allem der
Nachkriegszeit in Rechnung zieht, darf man annehmen,
dass im gesamten Produktions- und Verkehrsapparat
selbst mehr als 90 Prozent erhalten sind. Die gewaltigen
und tief beklagenswerten Zerst&ouml;rungen innerhalb des
russischen Reiches greifen in den Welthandel nur mit
etwa 3 Prozent ein.</p>

<p>Trotz der grossen Menschenverluste des Krieges sind
aber die menschlichen Produktionskr&auml;fte fast vollst&auml;ndig<span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>
erhalten, denn sie haben sich in starkem Umfange erg&auml;nzt.
Wenn somit die Geldmaschinerie nicht arbeitet,
obgleich sowohl ihre Substanz wie ihre Triebkr&auml;fte fast
vollst&auml;ndig erhalten sind, wenn auf der einen Seite Millionen
von H&auml;nden feiern, auf der anderen Seite Millionen
von Menschen hungern, wenn auf der einen Seite unz&auml;hlige
G&uuml;termengen unverk&auml;uflich sich aufstapeln, auf
der anderen Seite an den gleichen G&uuml;tern der schwerste
Mangel besteht, so liegt das daran, dass die wechselseitige
Verschuldung als psychologisches Moment wirkt.
Als weitere psychologische Momente sind der mangelnde
Friedenszustand und das mangelnde Weltvertrauen bestimmend.</p>

<p>Wenn man sich nun fragt, ob es denn wirklich kein Mittel
gibt, die erschlafften Kr&auml;fte des Weltaustausches neu zu
beleben, die Maschinerie der Weltproduktion von neuem
in Bewegung zu setzen, so ergibt sich die vierte der unausgesprochenen
Thesen, n&auml;mlich die, dass nicht durch
irgend einen oder zwei K&auml;ufer, sondern durch das Zusammenwirken
aller in den &ouml;konomischen und Weltproblemen
neue Bewegung zugef&uuml;hrt werden kann.</p>

<p>Wie sollte auch nach einem Zerst&ouml;rungswerk sondergleichen
die Welt geheilt werden, wenn nicht s&auml;mtliche
L&auml;nder der Erde sich dazu entschliessen, gemeinschaftlich
Abhilfe zu bringen. Durch ein universelles Opfer
der Welt und der leidenden Menschheit kann nur eine
leidende Welt geheilt werden. Niemals ist ein Wiederaufbau
anders gelungen als durch Aufwendung gewaltsamer
neuer Mittel. Solche Mittel werden nicht aufgebracht
werden, solange ein jedes Glied der Weltwirtschaft
mit wenigen Ausnahmen &uuml;berschuldet ist. Das
erste Opfer wird somit in dem allgemeinen Abbau des
Verschuldungskreises zu suchen sein. Das weitere Opfer
besteht in der gemeinsamen Aufbringung grosser neuer
Mittel f&uuml;r den Wiederaufbau, sei es auf dem Wege allgemeiner
und wechselseitiger Kredite, sei es auf anderen
Wegen, deren Er&ouml;rterung zu weit f&uuml;hren w&uuml;rde. Dass
die Genueser Konferenz zur Er&ouml;rterung dieser Fragen
gef&uuml;hrt hat, ist eine Tatsache, die in der Geschichte
Europas unvergessen bleiben wird.</p>

<p>Ein weiteres historisches Ergebnis der Konferenz erblickt
die deutsche Delegation in der Ann&auml;herung des grossen,
schwerbedr&auml;ngten russischen Volkes an den Kreis der
besten Nationen. Durch manche Aussprachen hat<span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>
Deutschland sich bem&uuml;ht, zu einer Ann&auml;herung der
beiderseitigen Gesichtspunkte beizutragen. Deutschland
hofft, durch die Fortsetzung der beiderseitigen Besprechungen
das Werk des Friedens zwischen Ost und West
zu f&ouml;rdern.</p>

<p>F&uuml;r den Schutz, den Italien diesem Werk des allgemeinen
Friedens gew&auml;hrt hat, schuldet die Welt dieser hochherzigen
Nation und ihren F&uuml;hrern den tiefsten Dank.
Die Geschichte Italiens ist &auml;lter als die der meisten
europ&auml;ischen Nationen. Auf diesem Boden sind mehr
als einmal grosse Weltbewegungen entstanden. Abermals
und hoffentlich nicht vergebens haben die V&ouml;lker
der Erde ihre Augen und Herzen zu Italien erhoben in der
tiefen Empfindung, der Petrarca den unsterblichen Ausdruck
verliehen hat: Io v&ograve; gridando Pace, Pace, Pace!</p>

<hr class="endchapter" />




<h2><span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span><a name="Anhang" id="Anhang"></a>ANHANG</h2>


<!-- <p><span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>[Blank Page]</p> -->




<h2><span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span><a name="Stuttgart" id="Stuttgart"></a>REDE, GEHALTEN AM 9. JUNI 1922<br />
IN STUTTGART, VOR EINEM<br />
GELADENEN KREIS<br />
ALLER PARTEIEN</h2>

<hr class="newchapter" />


<p><span class="dropcap">D</span>er Herr Reichskanzler hat mit seinen beredten
Worten den Kreis eines Jahres vor Ihnen entrollt. Er
hat seine Ausf&uuml;hrungen begonnen mit der Schilderung der
Lage, in der sich unser Volk an den Tagen der Ultimaten
des letzten Jahres befand. Uns allen ist in Erinnerung die
H&auml;rte der Worte, die damals gesprochen wurden, der unbelehrbare
wirtschaftliche Aberglaube, der aus diesen
Worten sprach. Wir alle haben uns damals gefragt, wie
ist es m&ouml;glich, von einem Volk zu verlangen, dass es
132 Milliarden als Kriegsentsch&auml;digung hingibt, mehr als
die H&auml;lfte seines ganzen Verm&ouml;gens, eine Zahlungsleistung
in Gold, das dieses Land nicht besitzt? Ist es
m&ouml;glich, dass jemals Vernunft &uuml;ber den Erdball kommt
und den Irrsinn dieser Gedanken zerst&ouml;rt? Wie lange
wird es dauern, werden Jahre oder Jahrzehnte vergehen
bis zu dem Augenblick, wo die Erde einsieht, dass es unm&ouml;glich
ist, diese Forderungen zu erf&uuml;llen, auch wenn
Deutschland noch so gutwillig sich der Konvention der
Historie f&uuml;gt, die besagt, dass der Besiegte zahlt. Nur
schrittweise konnte die Vernunft ihren Weg nehmen; kein
Weg ist so lang, als der Weg der Vernunft und der Weg
der Wahrheit. Diesen Weg eines Jahres &#8211; denn ein
Jahr hat es gedauert, bis die Welt vor einer ver&auml;nderten
Einsicht stand&nbsp;&#8211;, diesen Weg eines Jahres lassen Sie uns
in kurzen Abschnitten in Eile noch einmal durchlaufen.
Der erste abergl&auml;ubische Gedanke im Augenblick der
Unterzeichnung jenes ungl&uuml;cklichen Ultimatums, der Gedanke
der ehemaligen Gegner war: Zahlungen k&ouml;nnen
in beliebiger H&ouml;he von einem Land in Gold geleistet
werden, das kein Gold erzeugt, und das kein Gold besitzt.
Es bedurfte der Arbeit von Monaten, die von Verhandlung
zu Verhandlung geschritten ist, &#8211; der Name der
Stadt Wiesbaden ist mit diesen Verhandlungen verkn&uuml;pft,
&#8211; um zu erkennen, dass, wenn Leistungen erheblichen
Umfanges von einem Land an ein anderes bewirkt werden<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span>
sollen, nicht Gold das Zahlungsmittel sein kann, sondern
nur das Gut, die Ware. Der belehrende Charakter dieser
Verhandlungen war von Bedeutung. Noch heute sind die
Vertr&auml;ge, die damals unterzeichnet wurden, nicht
ratifiziert. Bis heute haben sie keine Wirkung gehabt
auf wirtschaftlichem Gebiet, aber ihre Wirkung auf dem
Gebiet wirtschaftlicher Einsicht war von hohem Wert.
Ein Volk kann, wenn es sein muss, f&uuml;r ein anderes, f&uuml;r
einen Kontinent arbeiten, aber es kann nicht mit dem
alchimistischen Zaubermittel des Steins der Weisen Gold
aus Nichts schaffen.</p>

<p>Die Erkenntnis ging weiter. Im Herbst, als ich aus dem
Wiederaufbauministerium ausgeschieden war, benutzte
ich die Zeit der Freiheit, um nach England zu gehen, dort
die Stimmung zu erkunden und, soweit es dem einzelnen
m&ouml;glich ist, dieser Stimmung Aufkl&auml;rungen zuzuf&uuml;hren,
die w&uuml;nschenswert erschienen. Damals war in
England eine Auffassung im Aufd&auml;mmern, die einen Fortschritt
wirtschaftlicher Erkenntnis bedeutete. Man hatte
begriffen, dass, wenn ein Land im Uebermass unter
Zwang, unter erschwerten Bedingungen Arbeit leistet f&uuml;r
einen Kontinent, eine Arbeit, die man kaum zu hart mit dem
Ausdruck der Gef&auml;ngnisarbeit bezeichnen k&ouml;nnte, dass
dadurch nicht allein dieses Volk gesch&auml;digt wird, sondern
mit ihm die Gemeinschaft der wirtschaftenden V&ouml;lker der
Erde. Diese Erkenntnis stieg auf in demjenigen Lande,
das zuerst und zumeist vom Schaden betroffen war, n&auml;mlich
in England. Man bemerkte, dass die Zerr&uuml;ttung der
M&auml;rkte dasjenige Land am schwersten sch&auml;digen musste,
das als Kaufmann, als Handwerker, als Fabrikant dieser
M&auml;rkte bedurfte, um seinen Beitrag zum Wirtschaftsleben
der Welt zu leisten. So entstand die Einsicht, dass nicht
ein einziges Land imstande sein w&uuml;rde, die Krankheit
eines geschlagenen Kontinents zu heilen, sondern dass
eine wirtschaftliche Verflochtenheit bestand, eine unl&ouml;sbare
Einheit, und dass jedes Glied, das aus dieser Einheit
ausf&auml;llt, sei es Ru&szlig;land als Konsument, sei es
Deutschland als Produzent, dass jedes fehlende Glied die
Weltgemeinschaft sch&auml;digt. Bei den F&uuml;hrern der englischen
Politik befestigte sich der Gedanke, eine wirtschaftliche
Weltkonferenz zusammenzuberufen.</p>

<p>Die Beschlussfassung &uuml;ber die Berufung war Sache des
Obersten Rats der Alliierten. Er versammelte sich in
Cannes, und dort war es zum ersten Male den deutschen<span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span>
Vertretern m&ouml;glich, unsere Gesamtlage vor dem Areopag
der Welt zu entwickeln. In Cannes wurde es deutlich,
dass das deutsche Problem die europ&auml;ische Wirtschaftslage
beherrschte, und neben diesem deutschen Problem,
in fernere Zukunft weisend, trat das russische Problem
hervor. Kaum hatte man endg&uuml;ltig beschlossen, die Wirtschaftskonferenz
einzuberufen, da brach die Konferenz
von Cannes ab, denn ein Regierungswechsel hatte sich in
Frankreich vollzogen, die Regierung Briands wurde durch
die Regierung Poincar&eacute; abgel&ouml;st. Monatelang zweifelte
man, ob es der auftretenden Opposition gelingen w&uuml;rde,
den Gedanken der Weltkonferenz zu zerst&ouml;ren oder zur
Unkenntlichkeit umzugestalten. Schliesslich kam sie zustande,
doch unter Erschwernissen. Denn es hatten Besprechungen
stattgefunden in Boulogne, und in diesen Besprechungen
war von England dem franz&ouml;sischen Wunsch
stattgegeben worden, dass die Konferenz, die einberufen
war zur Heilung des Leidens des Kontinents, dass diese
Konferenz &uuml;ber eins nicht sprechen durfte: n&auml;mlich &uuml;ber
das Wesen und die Ursache dieses Leidens. Es durfte nicht
gesprochen werden &uuml;ber die Kernfrage, die deutsche
Frage, die Reparationsfrage. Der Herr Reichskanzler hat
es Ihnen dargelegt: strassauf, strassab in Genua war
dennoch alles erf&uuml;llt von dieser Frage. So kam es denn,
dass neben der ungel&ouml;sten russischen Frage, die einer
Sachverst&auml;ndigenkonferenz vorbehalten werden musste,
doch eine Reihe von Erkenntnissen sich kl&auml;rte, die
freilich in den Kommissionssitzungen nur andeutungsweise
besprochen werden durften. Doch gab es eine
Schlu&szlig;sitzung, und in dieser konnte es den deutschen
Delegierten nicht verwehrt werden, die Kernprobleme
ans Licht zu stellen und die Nationen zu fragen: ja oder
nein. Soweit eine Konferenz, ein &uuml;berf&uuml;llter Saal, ein
Welttheater, eine Antwort auf solche Fragen geben darf,
wurde sie gegeben. So lauteten etwa unsere Fragen:
Kann ein Kontinent gesunden, wenn jede Nation der andern
tief verschuldet ist? Kann eine Nation sich regen,
wenn sie gleichzeitig &uuml;berlasteter Gl&auml;ubiger und hoffnungsloser
Schuldner ist? Kann eine Kette von Gl&auml;ubigern
und Schuldnern ein wirtschaftliches Dasein f&uuml;hren,
wenn am einen Ende der Kette ein grosses Reich, Amerika,
steht, das niemandem schuldet, und am anderen
Ende unser armes Land, das von niemandem etwas zu
fordern hat? Die Antwort ist: Ein solcher Kreis der<span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>
Weltverschuldung muss zerschnitten werden. Und in
diesem Kreis der Weltverschuldung ist das deutsche
Reparationsproblem nur ein Spezialfall der Verschuldung
von Volk zu Volk. Des weiteren konnte nicht geleugnet
werden, dass dem Schuldner, der zahlen soll, die Zahlung
nicht unm&ouml;glich gemacht werden darf. Da Zahlung nur in
Waren geleistet werden kann, so ist diejenige Politik
widersinnig, die der Ware des Schuldnerlandes den Eingang
ins Gl&auml;ubigerland verschliesst, es ist widersinnig,
gleichzeitig die Mauer des Antidumping, des Prohibitivzolls,
zu erh&ouml;hen, und gleichzeitig zu verlangen, dass die
zu entrichtende Ware diese D&auml;mme &uuml;berschwemmen soll.
Auch diese Erkenntnisse tauchten in Genua auf: dass ein
Wiederaufbau der Welt, wenn man ihn ernst ins Auge
fasst, wenn der Begriff nicht zum Gemeinplatz zerfliessen
soll, dass ein solcher Wiederaufbau nur m&ouml;glich ist durch
Opfer. Dass er nicht m&ouml;glich ist durch das Opfer des
einen oder des anderen Volkes, sondern dass s&auml;mtliche
V&ouml;lker beitragen m&uuml;ssen. So wie s&auml;mtliche V&ouml;lker sich
durch diesen furchtbaren Krieg in Schuld begeben haben,
so m&uuml;ssen s&auml;mtliche V&ouml;lker der Erde gemeinsam Opfer
bringen, um die Folgen dieses Krieges zu mildern. Deshalb
war es n&ouml;tig, auszusprechen: nicht ein einzelnes
Volk kann Europa heilen, sondern die V&ouml;lker m&uuml;ssen zusammentreten
und gemeinschaftlich wirken, sie m&uuml;ssen
sich nicht damit begn&uuml;gen, die Abb&uuml;rdung dieser Weltschuld
vorzunehmen, sie m&uuml;ssen daf&uuml;r sorgen, dass neue
Mittel beschafft werden. Denn zu jedem Aufbau geh&ouml;ren
Mittel. Man kann nicht bauen aus Luft und Wolken.
Wer baut, braucht Materialien und muss diese Materialien
in Werten beschaffen. Werte aber freiwillig darbieten,
heisst Opfer bringen.</p>

<p>Neben diesen wirtschaftlichen Problemen war die Atmosph&auml;re
Genuas erf&uuml;llt von den Problemen Russlands. Die
Wiederverbindung des Ostens und Westens ist eine der
grossen Aufgaben der k&uuml;nftigen europ&auml;ischen Politik. Es
ist n&ouml;tig, dass ein Kontinent wie Russland, ein Land von
solchem Umfang, solcher Menschenzahl, solchen ungehobenen
Sch&auml;tzen wieder erschlossen wird. Es ist n&ouml;tig,
dass es dem wirtschaftlichen Komplex des Westens wieder
angegliedert wird. Den M&auml;chten der Entente ist
das bisher nicht gelungen. Die Arbeit ist verschoben auf
den Haag, und wir werden im Haag nicht teilnehmen.
Wir dr&auml;ngen uns nicht dazu, an einer Arbeit teilzunehmen,<span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>
die andere f&uuml;r sich leisten und in anderer Art. Wir haben
unserseits einen eigenen Weg beschritten, den Weg des
reinen, freien, vergebenden Friedens. Wir haben diesen
Weg beschritten zum Zwecke des Aufbaues einer neuen
Zukunft mit einem Lande, das ebenso schwere Schicksalsschl&auml;ge
erlitten hat, wie wir. Ob mit oder ohne eigene
Schuld, lasse ich dahingestellt. Mit einem solchen Land
kann man nicht abrechnen, wie mit einem schlechten
Schuldner. Man kann und soll mit ihm zusammenwirken
in dem Augenblick, wo seine Not am gr&ouml;ssten ist. Man
hat uns den Vorwurf gemacht, wir h&auml;tten Rapallo im
unrichtigen Moment abgeschlossen. Ja gewiss, wenn an
einer Tatsache nicht zu m&auml;keln ist, so bleibt wenigstens
die Kritik: An sich gut, aber es h&auml;tte nicht am Montag,
sondern es h&auml;tte am Dienstag oder Mittwoch sein sollen.
Wir mussten den Vertrag abschliessen in dem Augenblick,
wo wir erkannten, dass die Westm&auml;chte unseren
berechtigten W&uuml;nschen nicht gerecht wurden, wo anderseits
die vertraglichen Bestimmungen f&uuml;r uns sich f&uuml;gten
und anderseits der Wunsch der Gegenpartei nach Verst&auml;ndigung
lebendig wurde. Wir rechnen nicht in der
Politik mit Dankbarkeit. Fr&uuml;here Politik, die sich vielfach
auf Dankbarkeit gegr&uuml;ndet hat, ist stets entt&auml;uscht
worden. Aber mit Realit&auml;ten und Tatsachen der Vergangenheit
zu rechnen, ist kein Fehler, und es ist eine
Realit&auml;t, wenn eine Verbindung abgeschlossen wird von
V&ouml;lkern, die sich die H&auml;nde reichen, um in Frieden und
Freundschaft zu leben.</p>

<p>Im Haag werden wir nicht beteiligt sein. Denn wir haben
unsere Verh&auml;ltnisse zum Osten geregelt. Wir werden
die Arbeit der &uuml;brigen mit aufrichtigem Wohlwollen verfolgen.
Wir werden die T&auml;tigkeit, die wir schon in Genua
ausge&uuml;bt haben, weiterhin aus&uuml;ben, die T&auml;tigkeit der Vermittlung,
aber nur dann, wenn es gew&uuml;nscht wird. Denn
wir dr&auml;ngen uns niemand auf. In Genua hat man es gew&uuml;nscht,
und wir sind diesem Wunsch gefolgt. Wird es
im Haag nicht gew&uuml;nscht, so bleiben wir abseits. Wir
w&uuml;nschen von Herzen, dass die Staaten mit gutem Erfolg
vom Haag heimkehren. Wir neiden niemand eine Verbindung.
Wir wollen keine Monopole, kein Alleinrecht. Wir
wollen nichts weiter, als dass die Verbindung zwischen
Osten und Westen wiederhergestellt wird. Wir wollen,
dass die Verbindung so hergestellt wird, dass auch wir
dem &ouml;stlichen Volk die Hand reichen. Wenn ich von diesem<span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>
Handreichen spreche, so meine ich freilich nicht, dass
wir uns einem Gedankenkreis verschreiben, der nicht der
unsere ist. Russland lebt unter einem Wirtschaftssystem,
das sich von dem unseren unterscheidet. Wir haben
dieses Wirtschaftssystem nicht zu kritisieren. Vielleicht
wird Russland es allm&auml;hlich umgestalten. Wir glauben,
dass es heute in voller Umgestaltung begriffen ist. Wir
haben unseren Frieden geschlossen nicht mit einem
System, sondern mit einem Volk, und wir haben ihn geschlossen
durch die Menschen, die in diesem Augenblick
dieses Volk vertreten. Welche Wirtschaft sie betreiben,
bek&uuml;mmert uns nicht. Wir werden ihnen, soweit wir
k&ouml;nnen, und soweit sie es w&uuml;nschen, wirtschaftlich zur
Seite stehen, mit wirtschaftlicher Initiative, mit Erfahrung
und Kenntnis des Landes, mit den organisatorischen
F&auml;higkeiten des deutschen Wirtschaftsmanns, mit den Einsichten
des deutschen Gelehrten. Wir werden uns ihnen
weder verschliessen, noch aufdr&auml;ngen, sondern wir werden
sie nach ihrer Fasson selig werden lassen. Wir
hoffen aufrichtig, dass sie sich zu einem Wirtschaftssystem
f&uuml;gen, das sich mit dem europ&auml;ischen Wirtschaftssystem
erg&auml;nzt. Wir selbst nehmen darauf einen
Einfluss nicht.</p>

<p>Das ist die Etappe von Genua. Die Etappe vom Haag
liegt in der Zukunft. Nun noch ein Wort von derjenigen
Etappe, die sich in diesem Augenblick abspielt: Die
Etappe Paris. Die reifende Einsicht des Jahres 1921
haben wir &uuml;berblickt. Es ist die Einsicht, die unter Politikern
entstand. Zum erstenmal treten nunmehr in Paris
Wirtschaftsm&auml;nner zusammen, Bankiers aus den europ&auml;ischen
und amerikanischen Staaten, und beraten &uuml;ber
Dinge materieller Ordnung. Diese Dinge sind auf der
einen Seite die Kreditw&uuml;rdigkeit unseres Landes, auf der
anderen Seite die Durchf&uuml;hrbarkeit von Vertr&auml;gen, auf
der dritten Seite die M&ouml;glichkeit der Unterbringung von
Anleihen. Eine Spannung h&auml;lt die Welt in Atem: Welche
Entscheidung wird getroffen werden? Ich glaube nicht,
dass diese Entscheidung das Wesentliche ist. Mag es
eine grosse oder eine kleine, oder mag es gar keine Anleihe
sein. Gleichviel! Der Schritt, den dieses Komitee
getan hat, kann nicht r&uuml;ckg&auml;ngig gemacht werden.
Dieser Schritt aber ist der bedeutendste in der wirtschaftlichen
Einsicht der Welt seit 1&frac12; Jahren, denn er
f&uuml;hrt zu der Tatsache: Dasjenige, was im Londoner<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>
Ultimatum festgesetzt ist, ist undurchf&uuml;hrbar, und damit
ist der Kreis der Erkenntnis geschlossen. Damit hat das
Experiment dieser schwierigsten aller europ&auml;ischen Fragen,
dieses gefahrvollste und tragischste Experiment
seinen intellektuellen Abschluss gefunden. Auf die Frage
des Ultimatums von 1921 erfolgt die Antwort der Kommission
von 1922. Die Frage lautet: Sind 132 Milliarden
von Deutschland erh&auml;ltlich? und die Antwort lautet: Nein.
Ob nun diese Antwort sich besiegelt durch das praktische
Mittel der oder jener Massnahme, der oder jener Anleihe
scheint mir nicht entscheidend. In wenigen Tagen
werden wir wissen, ob nun das praktische Resultat sich
anschliesst dem Resultat der Erkenntnis. Das Resultat
der Erkenntnis aber ist das entscheidende.</p>

<p>Ueberblicken wir den Lauf dieses Jahres, vergegenw&auml;rtigen
wir uns, wie auf die grosse Frage des Ultimatums
immer klarer und deutlicher die negative Antwort emporw&auml;chst,
so d&uuml;rfen wir auf der anderen Seite die Kritik
unseres Landes nicht unber&uuml;cksichtigt lassen. Man ist
nicht milde umgegangen mit unserer Politik dieses Jahres;
der Herr Reichskanzler kann manches davon erz&auml;hlen, und
jeder einzelne von uns. Wir sind einer jeden Kritik zug&auml;nglich,
die uns sagt, nicht so m&uuml;sst ihr es machen, sondern
anders. Aber niemand wird dem Staatsmann helfen
und dem Lande n&uuml;tzen durch eine Kritik, die lediglich
sagt, ganz anders h&auml;ttet ihr es machen m&uuml;ssen, aber wie,
das bleibt unser Geheimnis. H&auml;ufig ist uns gesagt worden:
Politik des Widerstandes! Der bedeutendste und
erfolgreichste Staatsmann Europas hat uns auf unsere
Frage eine Antwort gegeben, als wir ihm sagten: Wir
haben es in diesem Jahr erleben m&uuml;ssen, dass eine furchtbare
Teuerungswelle &uuml;ber unser Land hereingebrochen
ist, wir haben es erleben m&uuml;ssen, dass der Mittelstand die
schwersten Leiden zu erdulden hat, wir haben es erleben
m&uuml;ssen, dass die fremden Zahlungsmittel auf das Vielfache
ihres Werts gestiegen sind. Es ist uns manchmal
der Zweifel gekommen, ob wir unter diesen Umst&auml;nden
nicht h&auml;tten sagen sollen: Widerstand, es koste, was es
wolle. Ich will die Worte nicht zitieren, die wir geh&ouml;rt
haben, aber aufs Tiefste ist unsere Ueberzeugung besiegelt
worden, dass die Politik, die wir trieben, die einzige
gewesen ist, die es erm&ouml;glicht hat, w&auml;hrend dieses
schwersten Jahres des neuen Friedens die Einheit des
Reiches zu erhalten. Keine andere Politik kann uns genannt<span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>
werden, die das Gleiche erm&ouml;glicht h&auml;tte: Erhaltung
der Einheit und des Bestandes. Die Bestrebungen,
die uns bedrohten und bedrohen, beziehen sich nicht nur
auf die Zerreissung des Landes, sie beziehen sich auch auf
seine weitere Schm&auml;lerung, nachdem dieses Land durch
den ungl&uuml;cklichsten aller Vertr&auml;ge schon so viel von
seinem Boden und seinen Menschen verloren hat. Unser
Land ungeschm&auml;lert zu erhalten, unser Land und Volk
als Einheit zu erhalten, ist das Ziel, das wir erk&auml;mpfen.
Wenn gesagt worden ist, das kleinere Uebel gegen&uuml;ber
gewissen Wirtschaftsgef&auml;hrdungen sei die Neubesetzung
von rheinischem Land durch fremde Truppen, so sagen
wir: Nein, der Meinung sind wir nicht. Deutsches Land
soll nicht hergegeben werden, die deutsche Einheit soll
nicht gef&auml;hrdet werden. Der Kanzler hat es Ihnen gesagt
und ich m&ouml;chte es wiederholen: Wehe uns, wenn
wir die Vergangenheit unseres Volkes vergessen, wehe
uns, wenn wir seine grosse Geschichte vergessen und
das, was seine grosse Geschichte uns hinterlassen hat.
Das bedeutet nicht, dass wir jedes einzelne billigen, was
im Laufe der Generationen geschehen und geworden ist,
aber es bedeutet, dass wir an dem grossen Verm&auml;chtnis
festhalten, das das Endergebnis der modernen deutschen
Geschichte bildet: die Vereinigung Deutschlands in
seinen St&auml;mmen. Dieser Einheit werden wir nachleben
und ihr haben wir zu dienen. Vergessen wir nicht, was
von vielen einzelnen und manchmal von Parteien
vergessen wird, die zu glauben meinen, wir h&auml;tten den
Krieg gewonnen. Nein, leider nicht. Diesen Krieg, den
gr&ouml;ssten aller Kriege, haben wir verloren. Vergessen
wir nicht, was das bedeutet, und vergessen wir nicht aus
unserer grossen Geschichte, was es bedeutet hat, wenn
in fr&uuml;heren Zeiten Kriege verloren wurden, die nicht den
zehnten Teil so schwer, so hart und gefahrvoll waren,
als dieser Weltkrieg. Vergessen wir nicht, vor welchen
Gefahren wir gestanden haben und vor welchen Gefahren
wir stehen. Und wenn einmal in hundert Jahren die Geschichte
dieser Epoche geschrieben werden wird, dann
wird man mit Sorgfalt fragen: Wo wurden die ersten
F&auml;den angekn&uuml;pft, wie war es m&ouml;glich in einer Welt,
die vergiftet war von Hass, auf einem Planeten, der zum
Himmel flammte in gegenseitiger Rachsucht, wie war es
m&ouml;glich in dieser Welt der Zerst&ouml;rung und der Zwietracht,
die ersten F&auml;den zu f&uuml;gen? Die Antwort wird<span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>
sein: Das deutsche Volk hat sie gef&uuml;gt durch seine Geduld,
durch seine Tatkraft, durch seinen positiven Willen,
durch seinen Idealismus, durch seinen Opfersinn. Das
wird das Urteil der Weltgeschichte &uuml;ber diese Epoche
sein, die wir durchleben. Mag die Kritik des Tages uns
verl&auml;stern: wir glauben aus tiefster Ueberzeugung, dass
es keinen anderen Weg gibt, als den, den wir beschritten
haben, um die deutsche Einheit in die Zukunft zu retten
und f&uuml;r alle Zeit zu stabilisieren. Dass wir daneben nicht
passiv gewesen sind w&auml;hrend der ganzen Dauer dieses
Jahres, haben wir Ihnen dargelegt. Zweifellos ist es,
dass, wenn ein Volk leben soll, es nicht leben kann lediglich
in einer einzigen Eigenschaft, in der Eigenschaft als
Schuldner. Es muss sich wieder bewegen, es muss neue
Kr&auml;fte sammeln, es muss seiner Wirtschaft neue Ankn&uuml;pfungen
bieten, es muss den Geist auf neue Probleme
lenken. Deswegen glaube ich, dass unsere Politik darin
nicht versagt hat, wenn sie den Versuch gemacht hat,
wieder zu einer Aktivit&auml;t zu kommen.</p>

<p>Hiermit verlasse ich das Gebiet der praktischen Politik.
Die praktische Politik dieses Jahres haben wir durchlaufen.
Sie war nicht verloren. Der Krieg war zu
schwer und die Zeit von drei Jahren ist sub specie saeculorum
zu kurz, um ein neues Reich an die Stelle des
verlorenen alten zu setzen. Aber wenn wir einheitlich
bleiben, wenn wir die Gegens&auml;tze, die uns trennen, zur&uuml;ckstellen
in dem Augenblick, wo die grossen Idealfragen
unseres Landes zur Sprache kommen, &#8211; denn was
trennt uns? Interessen und Konventionen trennen uns,
und &uuml;ber Interessen kann man hinweg und &uuml;ber Konventionen
soll man hinweg, soweit man nicht Kr&auml;fte und
Ideale aus ihnen sch&ouml;pfen kann &#8211; wenn wir &uuml;ber den gro&szlig;en
Fragen, die uns einen, die Fragen vergessen, die uns
trennen, so werden wir imstande zu einer einheitlichen
Aussenpolitik sein. Gestatten Sie es einem rein praktischen
Politiker, gestatten Sie es demjenigen, dem die Aufgabe
obliegt, gerade in diesem Augenblick das Werk der Vertr&auml;ge,
das Werk der Beziehungen zu pflegen, gestatten
Sie in diesem Augenblick das Wort auszusprechen: Nicht
Verhandlungen machen uns gesund und nicht Vertr&auml;ge,
sondern die Gesundheit eines Volkes kommt nur aus
seinem inneren Leben, aus dem Leben seiner Seele und
seines Geistes. Dieses Leben ist gef&auml;hrdet, aber es ist
nicht zu Tode getroffen. Es gibt vieles, was unser<span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span>
seelisch-geistiges Leben sch&auml;digt &#8211; ich brauche nur an
das zu erinnern, was wir in unseren grossen St&auml;dten und
an anderen Stellen im Lande sehen&nbsp;&#8211;, aber unser seelisch-geistiges
Leben ist in seinen Tiefen gesund. Noch immer
lebt dieser Wille zur Arbeit, zur Disziplin, zur Organisation,
zur Forschung, noch immer lebt der Wille zur
Hingebung und zum Opfer, zur Betrachtung der Erscheinung
im grossen Bogen der Synthese und Zusammenfassung;
noch immer sind die grossen Kr&auml;fte des Geistes
und Herzens ungebrochen und unber&uuml;hrt. Unserer Jugend
haben wir diese Kr&auml;fte zu &uuml;bergeben, sie ist die Tr&auml;gerin
und Pflegerin dieser Kr&auml;fte, und wir wollen hoffen, dass
sie diese gr&ouml;sste und schwerste Verantwortung der
Gegenwart erf&uuml;llt. Manches wird sie in diesem Fall abzustreifen
haben, denn nicht aus dem Kampfe des Tages
erwachsen diese Kr&auml;fte; diese Kr&auml;fte erwachsen aus der
Versenkung und Vertiefung. Deswegen lassen wir unsere
Jugend nicht untergehen in den K&auml;mpfen des Tages,
weisen wir sie hin auf die grossen Ideale der Vergangenheit
und f&uuml;hren wir sie zu den Idealen der Zukunft.</p>

<p>Ich glaube, da&szlig; ein solcher Hinweis auf das Gebiet des
Geistes in Ihrem Lande verstanden werden muss. Wenn
wir aus dem Norden zu Ihnen kommen, wenn wir diese
bekr&auml;nzte Stadt erblicken, so geht uns das Herz auf.
Der gr&ouml;sste aller grossen schw&auml;bischen S&auml;nger hat das
unsterbliche Wort gedichtet: O heilig Herz der V&ouml;lker,
o Vaterland! Dieses heilige Herz f&uuml;hlt man nirgends
st&auml;rker pochen als in Ihrem beseeligenden und sch&ouml;nen
s&uuml;ddeutschen Gau. Als ich heute nachmittag auf der
Suche nach dem, was ich einer erlauchten Versammlung
w&uuml;rde sagen d&uuml;rfen, durch die W&auml;lder fuhr, die gr&uuml;ngolden
Ihre Stadt ums&auml;umen, da habe ich es in
der Tiefe des Herzens empfunden: diese ehrw&uuml;rdigen
Buchen werden von ihren H&uuml;geln noch einmal herniederblicken
auf eine freie gl&uuml;ckliche Stadt. Und als ich dann
zu jenem Gipfel kam, der von einem kleinen Schl&ouml;sschen
gekr&ouml;nt ist, das Solitude heisst, wo ein unendlicher Fernblick
&uuml;ber das Land nach Norden sich auftut und das
Auge versinkt in der blauen Ferne, da habe ich, wie lange
nicht, das Gef&uuml;hl erlebt: von dieser Stelle aus wird man
nicht nur in eins der sch&ouml;nsten, nein, auch in eins der
gl&uuml;cklichsten L&auml;nder blicken, in einer Zukunft, die unsere
Nachfahren erleben werden. Wir aber, die wir vom
Norden kommen, aus Staub und Nebel, von harter Arbeit<span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>
und schwerer Verantwortung, uns ist es ein Dank
und eine Freude, wenn wir an diesem heissen Busen
Ihres Landes f&uuml;r Tage oder f&uuml;r Stunden Gesundheit,
Freude und Hoffnung trinken k&ouml;nnen. Deswegen gew&auml;hren
Sie uns diese Gastfreundschaft, so oft wir zu
Ihnen kommen, und kommen Sie zu uns, um das Band
zwischen Nord und S&uuml;d zu flechten, zu unaufl&ouml;slicher und
ewiger Dauer.</p>

<hr class="endchapter" />




<h2><span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span><a name="Berlin" id="Berlin"></a>REDE, GEHALTEN AM 13. JUNI 1922<br />
IN BERLIN, IN DER<br />
DEUTSCHEN GESELLSCHAFT VON 1914</h2>

<hr class="newchapter" />


<p><span class="dropcap">D</span>er Anla&szlig;, der uns heute zusammenf&uuml;hrt, ist das unmittelbar
bevorstehende Erscheinen der ersten sechs
B&auml;nde aus den diplomatischen Akten des Ausw&auml;rtigen
Amtes. Die Wichtigkeit dieses Ereignisses liegt f&uuml;r jedermann
klar zutage.</p>

<p>Ueber den wissenschaftlichen Wert der ganzen Publikation
werden berufene Gelehrte zu urteilen haben. Es
handelt sich jedoch bei dem Werke, dessen erster Abschnitt
jetzt abgeschlossen vorliegt, nicht nur um eine
Arbeit im Dienste der Wissenschaft, nicht nur um einen
unsch&auml;tzbar wertvollen Beitrag zur Kenntnis der europ&auml;ischen
Geschichte der letzten Jahrzehnte, sondern es
handelt sich zugleich um eine ethische Tat des deutschen
Volkes, &uuml;ber deren Inhalt ich einiges sagen m&ouml;chte.</p>

<p>Wie kam die Aktensammlung zustande? Die Vorgeschichte
l&auml;sst sich mit wenigen Worten berichten: Vor
ungef&auml;hr zwei Jahren fasste die deutsche Regierung den
Beschluss, das gesamte Material &uuml;ber die deutsche Politik
vor dem Weltkriege der Oeffentlichkeit zu unterbreiten.
Sie wurde dabei von dem Gedanken geleitet, dass von
unserer Seite alles bekannt gegeben werden sollte,
was zur Aufkl&auml;rung &uuml;ber die Entstehung der grossen
Katastrophe von 1914 dienen kann. Die &auml;ngstlich &uuml;berwachten
Schranken des diplomatischen Geheimnisses
sollten umgestossen, die verschwiegenen Siegel sorgf&auml;ltig
verborgengehaltener Dokumente gebrochen, und
r&uuml;ckhaltlos sollten die in den Archiven des Ausw&auml;rtigen
Amtes ruhenden Akten ans Licht des Tages gezogen
werden. Der Entschluss wurde zur Wirklichkeit. Drei
Gelehrte, deren einwandfreie Sachlichkeit als zweifellos
dasteht, wurden mit der L&ouml;sung der grossen Aufgabe
betraut, und heute legen sie uns den verheissungsvollen
Anfang ihrer m&uuml;hevollen T&auml;tigkeit vor, f&uuml;r die Deutschland
ihnen tiefen Dank schuldet.</p>

<p><span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>Die kurze Vorgeschichte, die ich hier skizziert habe, zeigt,
dass &uuml;ber dem ganzen Werke eigentlich als Motto die
Worte stehen sollten: Im Dienste der Wahrheit. Denn
das ist in der Tat das Leitmotiv, das ihm zugrunde liegt.
Das deutsche Volk will an seinem Teile die ganze Wahrheit
&uuml;ber die Genesis des Weltkrieges enth&uuml;llen. Es erscheint
ihm dies nicht nur f&uuml;r das eigene Gewissen und
aus einem wohlverstandenen Nationalgef&uuml;hl heraus notwendig,
sondern auch f&uuml;r die ganze Menschheit. Wir
wissen alle, dass seit dem Weltkrieg die dunklen M&auml;chte
des Hasses, der Verd&auml;chtigung, des Misstrauens, der Anklage
und der Beschuldigung die internationale Atmosph&auml;re
vergiften. Wir Deutsche haben es ganz besonders
stark erfahren m&uuml;ssen, dass diese dunklen M&auml;chte
in das Getriebe der Politik bestimmend eingegriffen
haben und ihre b&ouml;sen Wirkungen, die uns im Weltkrieg
in furchtbarer Deutlichkeit vor Augen traten, auf diese
Weise zu verewigen drohen. Das gerade ist es, was im
Namen der Menschheit verh&uuml;tet werden muss.</p>

<p>Man spricht heute &#8211; und mit vollem Recht &#8211; &uuml;berall von
der grundlegenden Bedeutung des wirtschaftlichen Wiederaufbaus
von Europa. Hand in Hand damit muss aber
eine vielleicht noch schwerere und sicher nicht minder
wichtige Aufgabe gel&ouml;st werden, die ich den geistigen
Wiederaufbau Europas nennen m&ouml;chte. Und sie besteht
in der allm&auml;hlichen Ueberwindung eben jener M&auml;chte des
Hasses, der Verd&auml;chtigung, des Misstrauens, der Anklage
und der Beschuldigung, die ich oben erw&auml;hnt habe. Das
Bestreben der Besten muss darin bestehen, dass wir in
Europa wieder reine Luft atmen k&ouml;nnen, eine Luft, die
befreit ist von jener dumpfen Schw&uuml;le, die seit dem
Kriege und auch mehrere Jahre vorher schon geherrscht
hat.</p>

<p>Es ist klar, da&szlig; dieses Ziel nur erreicht werden kann,
wenn jeder r&uuml;cksichtslos mit sich selbst ins Gericht geht,
um dadurch einen Beitrag zu der gewaltigen Aufgabe
des geistigen Wiederaufbaus zu leisten.</p>

<p>Das deutsche Volk, das durch das Diktat von Versailles
auf die Anklagebank gezwungen wurde, hat mit dem
Werke, das nun zu erscheinen beginnt, den Anfang gemacht.
Es hat es verschm&auml;ht, seine Geheimnisse zu verstecken
und hat seinen restlosen Willen zur Wahrheit
bekundet.</p>

<p>Die ersten sechs B&auml;nde bilden ein Ganzes f&uuml;r sich. Sie
behandeln die Zeit von 1870 bis 1890, also jene Epoche,<span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>
w&auml;hrend deren die Leitung der politischen Geschicke des
deutschen Volkes in der Hand des ersten Reichskanzlers,
F&uuml;rst Otto von Bismarck, lag. Damals stand Deutschland
auf der H&ouml;he der Macht, und wir sehen aus den ver&ouml;ffentlichten
Akten, dass es diese Macht niemals missbraucht hat,
um den Frieden in Europa zu gef&auml;hrden, sondern dass
es sie im Gegenteil dazu verwandte, um ihn &uuml;berall, wo
es m&ouml;glich erschien, zu erhalten. Das ganze B&uuml;ndnissystem
Bismarcks war auf diesem Grundgedanken aufgebaut
und bietet, unter diesem Gesichtspunkt betrachtet,
das Bild eines einheitlichen Kunstwerkes. Das ist eine
Feststellung, die jeder objektive Leser machen wird, und
wir k&ouml;nnen uns im Hinblick auf sie nur w&uuml;nschen, dass
die Wahrheit, der wir als Tribut entrichten, was uns zur
Verf&uuml;gung steht, sich unaufhaltsam Bahn bricht und allm&auml;hlich
alle Hindernisse beseitigt, die sich ihr heute noch
in den Weg stellen.</p>

<p>Der Weg der Wahrheit ist lang. Er ist um so l&auml;nger, als
ein Mangel an europ&auml;ischem Interesse die Fragen, die uns
Lebensfragen sind, als gel&ouml;st, das Urteil der Geschichte
als gesprochen anzusehen sich gew&ouml;hnt hat. Ein Urteil
kann nur gesprochen werden von einem vollg&uuml;ltigen
Tribunal. Unser Suchen und Werben um Wahrheit aber
wird nicht ruhen, bis im Namen der Geschichte ein befugtes
Tribunal seinen Spruch gef&auml;llt hat.</p>

<hr class="endchapter" />




<h2><span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span><a name="Reichstag19220621" id="Reichstag19220621"></a>REDE<br />
VOR DEM REICHSTAGE<br />
AM 21. JUNI 1922</h2>

<hr class="newchapter" />


<p><span class="dropcap">D</span>ie Interpellation Stresemann<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> habe ich die Ehre wie
folgt zu beantworten:</p>

<p>Unter dem Ausdruck &raquo;Neutralisierung&laquo; kann man zwei
rechtlich v&ouml;llig verschiedene Begriffe verstehen. Soweit
darunter zu verstehen ist das Verbot f&uuml;r Deutschland,
innerhalb der Rheinlande st&auml;ndig oder zeitweise
milit&auml;rische Streitkr&auml;fte zu unterhalten oder zu sammeln
oder daselbst Befestigungen beizubehalten oder anzulegen,
so hat die dahingehende Forderung bereits in den
Art. 42 und 43 des Vertrages von Versailles ihre Verwirklichung
gefunden.</p>

<p>Sollte unter der Neutralisierung der Rheinlande die
Schaffung eines neutralen Pufferstaates verstanden werden,
so ist dem entgegenzuhalten, dass die Rheinlande
auch nach dem Vertrage von Versailles ein integrierender
Bestandteil des Deutschen Reiches und des preussischen
Staates geblieben sind. Der Vertrag von Versailles
enth&auml;lt in der langen Reihe seiner Artikel nicht eine Bestimmung,
auf die sich irgendeine Signatarmacht dieses
Vertrags bei Erhebung einer dahingehenden Forderung
st&uuml;tzen k&ouml;nnte. Eine solche Forderung k&ouml;nnte also nur
unter Vertragsbruch verwirklicht werden. Bisher ist
noch von keiner Seite ein Ansinnen dieser Art an die
deutsche Regierung herangetreten. Auch sonst liegen
der deutschen Regierung, abgesehen von unbeglaubigten
<span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span>Zeitungsmitteilungen, keine Nachrichten vor, die auf eine
derartige Absicht schliessen lassen k&ouml;nnten.</p>

<p>Namens der Reichsregierung habe ich die Erkl&auml;rung abzugeben,
dass sie niemals f&uuml;r irgendwelche Zugest&auml;ndnisse,
und m&ouml;gen sie noch so gross sein, daf&uuml;r zu haben
ist, das Rheinland, das w&auml;hrend der Besatzungszeit so oft
seinen unersch&uuml;tterlichen Willen zum Festhalten am angestammten
Vaterland bewiesen hat, preiszugeben oder
seinen Bestand sch&auml;digen zu lassen.</p>


<p class="tb">Die Interpellation Lauscher<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> bez&uuml;glich der Eisenbahnen
habe ich die Ehre, wie folgt zu beantworten:</p>

<p>Am 25. Mai hat die Botschafterkonferenz eine von dem
franz&ouml;sischen Ministerpr&auml;sidenten unterzeichnete Note an
die deutsche Regierung gerichtet, in der sie die sofortige
Einstellung einer Reihe im Gang befindlicher Bahnbauten
sowie die allm&auml;hliche Beseitigung gewisser Eisenbahnanlagen
im linksrheinischen Gebiet verlangt. Sie st&uuml;tzt
diese Forderungen auf Art. 43 des Vertrages von Versailles,
der die Beibehaltung aller materiellen Vorkehrungen
f&uuml;r eine Mobilmachung in jenen Gebieten untersagt.
Die Botschafterkonferenz vertritt den Standpunkt,
dass die Bahnlinien, deren Einstellung sie fordert, strategische
Linien und die Anlagen, deren Zerst&ouml;rung sie
verlangt, milit&auml;rische Anlagen seien. Sie hat es f&uuml;r n&ouml;tig
gehalten, mit besonderem Nachdruck zu betonen, dass
alle in ihr enthaltenen Entscheidungen auf Grund eingehender
Untersuchungen so getroffen seien, dass die
wirtschaftliche Leistungsf&auml;higkeit des rheinischen Eisenbahnnetzes
durch sie in keiner Weise vermindert wird.
Die Botschafterkonferenz stellt ferner &raquo;mit Genugtuung&laquo;
fest, dass die Einstellung der im Gang befindlichen Arbeiten
es Deutschland erlauben werde, die daf&uuml;r ausgeworfenen
bedeutenden Ausgaben zu ersparen und damit
seine finanzielle Lage zu verbessern.</p>

<p>So lebhaft die deutsche Regierung jede Gelegenheit begr&uuml;sst,
die Finanzen Deutschlands zu heben, so vermag
<span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span>sie doch die Genugtuung der Botschafterkonferenz &uuml;ber
die ihr gebotene M&ouml;glichkeit nicht zu teilen.</p>

<p>Denn einmal &uuml;bergeht die Botschafterkonferenz mit Stillschweigen,
dass &uuml;ber den Ersparnissen, die sich aus der
Einstellung der im Gang befindlichen Arbeiten ergeben,
Hunderte von Millionen an Ausgaben stehen, die f&uuml;r die
geforderten Zerst&ouml;rungsmassnahmen v&ouml;llig unproduktiv
aufgewendet werden m&uuml;ssen.</p>

<p>Zweitens trifft die Annahme der Note, dass es sich bei
den einzustellenden Arbeiten und den zu beseitigenden
Anlagen ausschliesslich um milit&auml;rische, f&uuml;r die deutsche
Wirtschaft gleichg&uuml;ltige Einrichtungen handele, in keiner
Weise zu.</p>

<p>Die deutsche Regierung weiss, dass der Vertrag von
Versailles ihr verbietet, im besetzten Gebiet irgendwelche
st&auml;ndigen Vorkehrungen zu unterhalten, die dem Zweck
der Mobilmachung zu dienen bestimmt sind. Sie beabsichtigt
nicht, sich dieser Verpflichtung zu entziehen und
sie wird die vorhandenen Anlagen, soweit sie wirklich
milit&auml;rischer Natur sind, pflichtgem&auml;ss zerst&ouml;ren lassen,
soweit dieses Verlangen allen &ouml;konomischen Erw&auml;gungen
zum Trotz aufrechterhalten werden sollte. Dass sie
nicht daran denkt, neue Anlagen dieser Art zu schaffen
oder begonnene fortzuf&uuml;hren, ist angesichts der deutschen
Finanzlage und der ganzen politischen Situation eine
einfache Selbstverst&auml;ndlichkeit.</p>

<p>Dagegen ist die deutsche Regierung weder nach dem
Buchstaben noch nach dem Sinne des Versailler Vertrages
verpflichtet, Einrichtungen, die f&uuml;r die gesunde
wirtschaftliche Entwicklung des Rheinlandes zweckm&auml;ssig
und notwendig sind, nur deshalb zu zerst&ouml;ren
oder unausgef&uuml;hrt zu lassen, weil die Botschafterkonferenz
glaubt, dass sie eine etwaige Mobilmachung erleichtern.</p>

<p>Der Art. 43 richtet sich gegen die Vorbereitung eines
Krieges. Er gibt den alliierten Regierungen kein Recht,
st&ouml;rend und zerst&ouml;rend in eine auf verst&auml;ndigen Grunds&auml;tzen
aufgebaute Verkehrspolitik einzugreifen. Soweit
das durch die Forderungen der Botschafterkonferenz geschieht,
wird die deutsche Regierung diese Forderungen
mit allem Nachdruck bek&auml;mpfen. Sie wird den alliierten
Regierungen den Beweis liefern, dass die verlangten
Massnahmen den betroffenen Gebieten schwere wirtschaftliche
Nachteile zuf&uuml;gen, dass sie die Entwicklung<span class="pagenum"><a name="Page_72" id="Page_72">[72]</a></span>
nicht nur des Verkehrs, sondern zahlreicher f&uuml;r Deutschland
lebenswichtiger Wirtschaftszweige hindern und so
die wirtschaftliche Leistungsf&auml;higkeit Deutschlands keineswegs
erh&ouml;hen, sondern stark beeintr&auml;chtigen w&uuml;rden.
Von ganz besonderem Einfluss auf die Entschliessung
der aliierten Regierungen sollte es sein, dass einzelne
der beanstandeten Anlagen gerade dazu dienen sollen,
die schnelle und p&uuml;nktliche Ablieferung der Reparationskohle
zu erleichtern.</p>

<p>Die Pr&uuml;fung der einzelnen Forderungen der Note, die
von den deutschen Beh&ouml;rden mit der gr&ouml;ssten Sorgfalt
vorgenommen wird, ist noch nicht abgeschlossen. Schon
jetzt l&auml;sst sich aber mit Gewissheit sagen, dass die Entschliessung
der Botschafterkonferenz, soweit sie sich mit
den Linien M&ouml;rs&#8211;Geldern, Osterath&#8211;Dernau und Ehrang&#8211;Koblenz
befasst, &uuml;berwiegend von unrichtigen Voraussetzungen
ausgeht.</p>

<p>Das gleiche gilt f&uuml;r eine grosse Anzahl der &uuml;brigen Punkte
der Note, was sich zum Teil vielleicht daraus erkl&auml;rt,
dass den Verfassern die Entwicklung, die die Wirtschaft
des Rheinlandes seit Beendigung des Krieges genommen
hat, noch nicht bekannt geworden ist.</p>

<p>Die deutsche Regierung zweifelt nicht daran, dass die
Aufkl&auml;rung, die sie den alliierten Regierungen in aller
Offenheit und Ehrlichkeit bieten wird, zu einer Aufgabe
der jetzt erhobenen unberechtigten Forderungen f&uuml;hren
wird. Die ohnehin so schwer unter dem Drucke der Besatzung
leidende rheinische Bev&ouml;lkerung mag gewiss
sein, dass kein Mittel unversucht bleiben wird, um ihr
neue grundlose Sch&auml;digungen zu ersparen.</p>


<p class="tb">Die dritte Interpellation<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> erlaube ich mir wie folgt zu
beantworten:</p>

<p>Ueberblickt man die Versailler Regelung f&uuml;r das Saarbecken,
so dr&auml;ngt sich am st&auml;rksten ihre Kompliziertheit
auf. Man vergegenw&auml;rtige sich nur folgendes: Das Land
ist deutsch, die Bewohner sind Deutsche, die Verwaltung
liegt in der Hand des V&ouml;lkerbundes, die Gruben sind
Eigentum des franz&ouml;sischen Staates und das Zollsystem
<span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span>ist das franz&ouml;sische. Das ergibt ein so vielfaches Durchschneiden
und Ueberschneiden der Kompetenzen, dass es
in der Praxis zu kaum mehr l&ouml;sbaren Schwierigkeiten
f&uuml;hrt.</p>

<p>Auf die Frage, was das Saargebiet seiner juristischen
Natur nach ist, d&uuml;rften die Juristen die Antwort schuldig
bleiben. Die Geschichte hat ein so seltsames Gebilde
noch nicht gesehen. Dies hat begreiflicherweise eine
grosse Belastung der beteiligten Beh&ouml;rden &#8211; und zwar
nicht nur unserer &#8211; zur Folge, und im letzten Grunde ist
der Leidtragende dabei immer die Bev&ouml;lkerung.</p>

<p>Politisch springt vor allem die Entrechtung der Bev&ouml;lkerung
in die Augen. Gewisse, nicht immer gen&uuml;gend
klar gefasste Bestimmungen gew&auml;hrleisten ihr zwar
einige selbstverst&auml;ndliche Grundrechte, von denen bezeichnenderweise
das Recht des freien Abzuges am
deutlichsten ausgestaltet ist.</p>

<p>Von der Mitbestimmung an ihrem Geschick ist sie aber
so gut wie ausgeschlossen. In dem F&uuml;nfm&auml;nnerkollegium,
das sie regiert, befindet sich nur einer aus ihrer Mitte,
und auch auf die Ernennung dieses einen hat sie keinen
Einfluss.</p>

<p>Die Regierungskommission hat Befugnisse, die weit &uuml;ber
das hinausgehen, was im Zeitalter des aufgekl&auml;rten Absolutismus
die Regel war. Gewiss ist sie dem V&ouml;lkerbund
verantwortlich. Ob aber diese Verantwortlichkeit denselben
praktischen Wert hat wie eine Verantwortlichkeit
gegen&uuml;ber einer Volksvertretung, m&uuml;sste erst noch bewiesen
werden. Die Betrauung des V&ouml;lkerbundes mit
dieser absolutistischen Mission ist &uuml;berhaupt f&uuml;r jeden,
der einen wahren V&ouml;lkerbund errichtet zu sehen w&uuml;nscht,
tief bedauerlich. Die Idee des V&ouml;lkerbundes wird dadurch
entw&uuml;rdigt.</p>

<p>Es ist kein Trost, dass dieses Regime auf 15 Jahre
beschr&auml;nkt sein soll. Denn 15 Jahre sind eine lange Zeit,
und an ihrem Ende steht die Volksabstimmung. Nichts
ist selbstverst&auml;ndlicher, als dass diese Abstimmung
w&auml;hrend der 15 Jahre die Interessen der Bev&ouml;lkerung
&uuml;berragend beherrscht. Wir alle wissen ferner aus den
Beispielen anderer deutscher Grenzgebiete, besonders
Oberschlesiens, was eine Abstimmungszeit f&uuml;r die Bev&ouml;lkerung
bedeutet. Im Saargebiet soll diese Zeit 15
Jahre dauern, und wenn auch dort die Verh&auml;ltnisse insofern
g&uuml;nstig liegen, als der Bev&ouml;lkerung fremdsprachige<span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span>
Elemente fehlen, so bedeutet es doch f&uuml;r sie ein &uuml;beraus
hartes Los und eine schwere Probe, 15 Jahre lang unter
der Ungewissheit ihres endg&uuml;ltigen nationalen Geschickes
leben zu m&uuml;ssen.</p>

<p>Ich wende mich zu der Frage, wie sich das geschilderte
System bisher bew&auml;hrt hat.</p>

<p>Das Wirtschaftsleben des Landes bietet kein erfreuliches
Bild. Hier wirken verschiedene Umst&auml;nde zusammen:
die k&uuml;nstliche Trennung der Kohlenwirtschaft von dem
&uuml;brigen Wirtschaftsleben, die neue Zollinie und endlich
die Einf&uuml;hrung des Franken. Das Mass, in dem der Frank
im Saarbecken uml&auml;uft, ist nach Ansicht der Regierung
vertragswidrig, denn der Vertrag r&auml;umt der franz&ouml;sischen
M&uuml;nze nur die Stellung eines zugelassenen Umlaufgeldes
neben der Mark ein. Die Regierungskommission hat ihr
aber bei Post und Eisenbahn die Eigenschaft als W&auml;hrungsgeld
unter Ausschaltung der Mark verliehen und
sp&auml;ter trotz dringenden Abratens aller Sachverst&auml;ndigen
ihren Umlauf noch erweitert. Wirtschaftlich widerspricht
diese Ab&auml;nderung der W&auml;hrungsverh&auml;ltnisse der Grundstruktur
des Wirtschaftslebens. Das Land hat nun einmal
seinen nat&uuml;rlichen Absatzmarkt in Deutschland und
kann daf&uuml;r anderswo, namentlich in Frankreich, um so
weniger ausreichenden Ersatz finden, als seine Hauptindustrie,
die Eisenindustrie, im Westen als unliebsamer
Konkurrent empfunden und bek&auml;mpft wird. Wenn also
die Industrie des Saarbeckens auf den deutschen Markt
angewiesen ist und daher vorwiegend Markeinnahmen
hat, so muss sie notwendigerweise in schwere Bedr&auml;ngnis
geraten, sobald sie bei sinkendem Markkurse ihre
Hauptausgaben &#8211; n&auml;mlich L&ouml;hne, Kohlen, Erze, Frachten
&#8211; in Franken leisten muss. Die Tatsachen haben dies
reichlich bewiesen. Das Land hat schon verschiedene
schwere Krisen durchgemacht, die noch sch&auml;rfer verlaufen
w&auml;ren, wenn nicht grosse industrielle Werke von
ihren Niederlassungen im &uuml;brigen Deutschland einen Ausgleich
h&auml;tten schaffen k&ouml;nnen. Erfreulicherweise haben
auch verschiedene deutsche Wirtschaftsorganisationen
der schwierigen Lage des Saarbeckens volles Verst&auml;ndnis
entgegengebracht. In diesem Zusammenhang kann
ich auch erw&auml;hnen, dass die Reichsregierung im Einverst&auml;ndnis
mit Preussen und Bayern die Belieferung des
Saargebiets mit Waren zu deutschen Inlandspreisen und
mit deutschen Lebensmitteln sich angelegen sein l&auml;sst.<span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>
Es sind hierbei allerdings betr&auml;chtliche Schwierigkeiten
zu &uuml;berwinden, und es k&ouml;nnte ein Zeitpunkt kommen, in
dem wir gegen unseren Willen diese Massnahmen aufheben
m&uuml;ssten. Doch hoffen wir, dass wir nicht vor
diese Zwangslage gestellt sein werden. Alles in allem
tr&auml;gt das Wirtschaftsleben des Saarbeckens eine spezifische
Unstabilit&auml;t als hervorstechendstes Merkmal an
sich.</p>

<p>Wenn ich endlich zu der politischen Entwicklung &uuml;bergehen
darf, so muss ich zu meinem Bedauern hier feststellen,
dass die Regierung des Saarbeckens von der den
V&ouml;lkerbund vertretenden Kommission nicht in der Weise
gef&uuml;hrt wird, wie es erwartet werden d&uuml;rfte. Bekanntlich
soll der V&ouml;lkerbund die Regierung des Saarbeckens
als Treuh&auml;nder f&uuml;hren. Eine solche treuh&auml;nderische Verwaltung
darf nicht einen der beiden an dem endg&uuml;ltigen
Besitz des Landes interessierten Staaten bevorzugen.
Leider ist dies aber der Fall. Dass heute noch franz&ouml;sische
Truppen in betr&auml;chtlicher Zahl sich im Lande
befinden, ist eine nicht abzustreitende Vertragswidrigkeit;
denn nach dem Vertrag soll nicht Frankreich, sondern
die Regierungskommission f&uuml;r Aufrechterhaltung
von Ruhe und Ordnung sorgen, und nur durch eine &ouml;rtliche
Gendarmerie. Diese Gendarmerie ist zwar errichtet
worden, jedoch nur in bescheidenem Umfange, angeblich
wegen Geldmangels. Neben ihr steht aber noch eine
franz&ouml;sische Gendarmerie. Wie deren Existenz gerechtfertigt
werden kann, ist mir unerfindlich. Denn der Vertrag
sagt mit der denkbar gr&ouml;ssten Klarheit, dass &raquo;nur
eine &ouml;rtliche Gendarmerie&laquo; eingerichtet werden soll.
Uebrigens liegen Nachrichten vor, dass die franz&ouml;sische
Gendarmerie die Aufgabe hat, unter anderem &uuml;ber die
Notabeln und gewisse andere Pers&ouml;nlichkeiten Listen zu
f&uuml;hren, vertrauliche Beobachtungen in politischen Angelegenheiten
anzustellen, die politische Gesinnung der Beamten
zu &uuml;berwachen und die Berichte der Zivilbeh&ouml;rden
unauff&auml;llig zu kontrollieren.</p>

<p>Auch die Errichtung der franz&ouml;sischen Kriegsgerichte, die
sogar durch eine besondere Verordnung erfolgt ist, widerspricht
dem Vertrag, da dieser keine anderen Gerichte
beibehalten wissen will als die fr&uuml;her bestehenden und
ein neu zu errichtendes Obergericht.</p>

<p>Mit Recht hebt ferner die Interpellation die Vertragswidrigkeit
der im Herbst 1920 anl&auml;sslich der Arbeitseinstellung<span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span>
der Beamtenschaft erfolgten Massenausweisungen
hervor. Diese entbehrten jeder Rechtsgrundlage und
warfen die Bev&ouml;lkerung zur&uuml;ck in die tr&uuml;bsten Zeiten
der Herrschaft des Waffenstillstandsabkommens. Nach
l&auml;ngerer Zeit sind allerdings diese Ausweisungen r&uuml;ckg&auml;ngig
gemacht worden.</p>

<p>Die Regierungskommission hat ferner die Wahrnehmung
der Auslandsinteressen der Bewohner der franz&ouml;sischen
Regierung &uuml;bertragen. In formaler Hinsicht kann hiergegen
kaum etwas eingewendet werden, da eine besondere
Bestimmung des Vertrages der Regierungskommission
freie Hand gibt. Es liegt jedoch auf der Hand,
wie widersinnig es ist, dass deutsche Staatsangeh&ouml;rige
im Auslande von Frankreich vertreten werden. Ausserdem
ergeben sich hieraus allerlei praktische Schwierigkeiten.
Die Regierungskommission hat uns sogar zugemutet,
die Wahrnehmung der Interessen der deutschen
Saarbewohner in Deutschland selbst durch Frankreich
anzuerkennen. In diesem Punkt hat jedoch die Reichsregierung
mit aller Entschiedenheit widersprochen, da
das Saargebiet dem &uuml;brigen Deutschland gegen&uuml;ber nicht
Ausland ist. Wenn &uuml;brigens die Bewohner des Saargebiets
ein Anliegen an deutsche Beh&ouml;rden haben, so wissen
sie schon selbst den Weg zu ihnen zu finden und denken
am allerwenigsten an eine Vermittlung durch franz&ouml;sische
Vertreter.</p>

<p>Eine Frage von besonderer Wichtigkeit ist die Schaffung
des seltsamen Begriffes &raquo;Saareinwohner&laquo;. W&auml;hrend
der Versailler Vertrag den Bewohnern des Saargebiets
ihre bisherige Staatsangeh&ouml;rigkeit belassen hat, was
nicht anders als dahin verstanden werden kann, dass
auch die mit der Staatsangeh&ouml;rigkeit verbundenen Rechte
ihnen gewahrt bleiben sollen, hat die Regierungskommission
durch Schaffung des Begriffes &raquo;Saareinwohner&laquo;
und durch Uebertragung aller politischen Rechte auf
diesen Begriff der Staatsangeh&ouml;rigkeit der Bewohner tats&auml;chlich
so gut wie jeden Inhalt genommen und mit dem
neuen Begriff zwar nicht dem Worte nach, wohl aber der
Sache nach eine Art besonderer saarl&auml;ndischer Staatsangeh&ouml;rigkeit
geschaffen. Nach Ansicht der Reichsregierung
ist hiermit eine der Grundlagen der vertraglichen
Regelung &uuml;ber das Saargebiet umgestossen.</p>

<p>In &auml;hnlicher Richtung liegt eine Anzahl von Massnahmen
der Regierungskommission, die das Ziel verfolgen, das<span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>
Saargebiet dem &uuml;brigen Deutschland gegen&uuml;ber als Ausland
erscheinen zu lassen, obwohl doch unm&ouml;glich bestritten
werden kann, dass das Saargebiet nach wie vor
einen Teil des Reiches bildet. Es mag zwar im einzelnen
schwierig sein, bei der besonderen Verwaltungsorganisation
f&uuml;r das Saarbecken aus diesem Grundsatz heraus
immer zu praktisch brauchbaren Ergebnissen zu gelangen.
Wenn aber die Regierungskommission dieser
Schwierigkeiten dadurch Herr zu werden sucht, dass sie
kurzerhand erkl&auml;rt, alles Gebiet ausserhalb des Saargebiets
sei als Ausland zu betrachten, so &auml;ndert sie den
Vertrag wiederum in einer seiner Grundlagen ab.</p>

<p>Auch auf dem Gebiete des Schulwesens sind Vertragswidrigkeiten
festzustellen. Dem franz&ouml;sischen Staat hat
die Regierungskommission auf diesem Gebiet Rechte einger&auml;umt,
die weit &uuml;ber das vertraglich vorgesehene
Mass hinausgehen. Auch die Einf&uuml;hrung des franz&ouml;sischen
Sprachunterrichts in den Volksschulen und allerlei, zum
Teil als Experimentieren zu bezeichnende recht wesentliche
Reformen auf dem Gebiet des Schulwesens stehen
nicht im Einklang mit dem Vertrage; denn dieser sieht
in absoluter Form die Beibehaltung des bisherigen Schulsystems
vor, und ich glaube, dass dies eine der wenigen
Bestimmungen ist, die innere Berechtigung hat, da gerade
auf dem Gebiete des Schulwesens einer landesfremden
Regierung schwerlich die F&auml;higkeit zugesprochen
werden kann, das Schulwesen eines Landes auf eine
seiner Eigenart gerecht werdende neue Grundlage zu
setzen.</p>

<p>Die Reichsregierung hat wegen all dieser und &auml;hnlicher
Massnahmen der Regierungskommission wiederholt beim
V&ouml;lkerbund Einspruch eingelegt. Bisher ist keinem Einspruch
Folge gegeben worden. Der V&ouml;lkerbund begn&uuml;gt
sich in der Regel damit, den Standpunkt der Regierungskommission
f&uuml;r gerechtfertigt zu erkl&auml;ren. Zu ihrem
Bedauern kann sich die Reichsregierung dem Eindruck
nicht verschliessen, dass ihre Einspruchnoten beim V&ouml;lkerbund
nicht die geb&uuml;hrende Beachtung finden. Die gemachten
Erfahrungen werden die Reichsregierung nat&uuml;rlich
nicht hindern, sich mit ihren Beschwerden weiterhin
an den V&ouml;lkerbund zu wenden. Sie gibt die Hoffnung
nicht auf, dass der V&ouml;lkerbund schliesslich doch die
Ueberzeugung gewinnt, dass die Verwaltung des Saargebiets<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>
nicht in einem Geiste gef&uuml;hrt wird, wie es gerade
von einer V&ouml;lkerbundskommission erwartet werden
kann.</p>

<p>Zu dieser Erwartung berechtigen die Reichsregierung namentlich
auch die Schritte, die die Bev&ouml;lkerung des Saargebiets
selbst unternommen hat. Wiederholt hat sie in
ausserordentlich eindrucksvollen Denkschriften und durch
die Entsendung von Delegationen an den V&ouml;lkerbund versucht,
dessen Aufmerksamkeit mehr als bisher auf die
Mi&szlig;st&auml;nde im Saarbecken zu lenken, und ich glaube
sagen zu k&ouml;nnen, dass die Schritte nicht ganz erfolglos
geblieben sind.</p>

<p>Inzwischen hat auch die Oeffentlichkeit ausserhalb
Deutschlands dem Saarbecken mehr und mehr Interesse
entgegengebracht, und in einer ganzen Anzahl von ausl&auml;ndischen
Zeitungen hat sich eine ziemlich scharfe Kritik
der Methoden der V&ouml;lkerbundsregierung erhoben.</p>

<p>Das Verh&auml;ltnis der Bev&ouml;lkerung des Saarbeckens zu der
Regierungskommission hat sich &uuml;berraschend schnell
festgelegt. Es ist das typische Bild einer Fremdherrschaft!
Die Bev&ouml;lkerung sah der Regierungskommission
zwar nicht mit grossen Hoffnungen, aber doch unvoreingenommen
entgegen und musste sehr bald Entt&auml;uschung
&uuml;ber Entt&auml;uschung erleben. Mit verschwindenden
Ausnahmen wurden die leitenden Posten der Verwaltung
mit Franzosen besetzt. Die franz&ouml;sischen Truppen
blieben, desgleichen die franz&ouml;sische Gendarmerie
und die franz&ouml;sischen Kriegsgerichte. Franz&ouml;sische Einrichtungen
wurden da und dort eingef&uuml;hrt. Eine Anzahl
alteingesessener Bewohner wurde ausgewiesen. Der
Franken brachte wirtschaftliche und soziale Schwierigkeiten.
Der franz&ouml;sische Unterricht f&uuml;r die Volksschulen
wurde dekretiert. Den Beamten wurde die Frankenbesoldung
wider ihren Willen aufgezwungen. Endlich
wurden beinahe in allen wichtigen Fragen die Gutachten
der Kreis- und Bezirkstage bei der Ab&auml;nderung von Gesetzen
nicht ber&uuml;cksichtigt. All dies schuf begreiflicherweise
eine Atmosph&auml;re der Mi&szlig;stimmung, die schliesslich
die Kreis- und Bezirkstage veranlasste, die Begutachtung
von Verordnungsentw&uuml;rfen vollkommen abzulehnen.</p>

<p>So stehen sich jetzt Regierung und Bev&ouml;lkerung des Saargebiets
ohne Vertrauen gegen&uuml;ber, ein Zustand, der unzweifelhaft<span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span>
als &auml;usserst ungesund anzusprechen ist.
Dieser Zustand ist aber die leicht erkl&auml;rliche Folge der
Regierung eines Landes durch eine landfremde Kommission.</p>

<p>Am 16. Juni 1919 haben unsere einstigen Gegner uns erkl&auml;rt,
sie h&auml;tten volles Vertrauen, dass die Einwohner des
Saargebietes keinen Grund haben w&uuml;rden, die neue Verwaltung
als eine ihnen ferner stehende zu betrachten,
als es die von Berlin und M&uuml;nchen gewesen seien.
Wenn irgend etwas durch die Tatsachen widerlegt worden
ist, dann ist es dieser Satz! Gewiss: die Regierungskommission
sitzt im Saargebiet selbst; in Wirklichkeit
aber steht sie der Bev&ouml;lkerung ferner, als wenn sie in
einem anderen Erdteil ihren Sitz aufgeschlagen h&auml;tte.
Allein die Verschiedenheit der Sprache bildet eine un&uuml;berbr&uuml;ckbare
Kluft.</p>

<p>Das Bild, das ich Ihnen in Vorstehendem vom Saarbecken
entrollen durfte, ist kein erfreuliches. Als Deutsche
aber k&ouml;nnen wir mit Stolz auf die Tatsache hinweisen,
dass die Bev&ouml;lkerung des Saargebietes in den schweren
Jahren der Fremdherrschaft, von denen erst wenige vor&uuml;bergegangen
sind, sich um so fester zusammengeschlossen
hat, um das zu wahren, was sie als ihr h&ouml;chstes
Gut betrachtet: ihr Deutschtum! Immer und immer wieder
erh&auml;lt die Reichsregierung und die Oeffentlichkeit aus
dem Saarbecken Beweise bester deutscher Gesinnung.
Ich stehe daher nicht an, zu erkl&auml;ren, dass die Deutschen
an der Saar dem ganzen deutschen Volk Vorbild und
Muster sind! Das deutsche Volk und die Reichsregierung
wissen schon heute, was sie an der Bev&ouml;lkerung des
Saargebiets haben. Ihr muss ihr bestes Wollen und
K&ouml;nnen gelten in der Hoffnung auf den Tag, an dem auch
&auml;usserlich die Wiedervereinigung vollzogen wird.</p>

<hr class="endchapter" />


<div class="footnotes"><p class="footnotetitle">Fu&szlig;noten:</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Die <i>Interpellation <em class="gesperrt">STRESEMANN</em> und Genossen</i> ersuchte die Reichsregierung
um Aufkl&auml;rung &uuml;ber Ger&uuml;chte, die besagen, da&szlig; auf Grund einer
Verst&auml;ndigung zwischen England und Frankreich die Besatzung in den Rheinlanden
zur&uuml;ckgezogen, daf&uuml;r aber als Sicherheit gegen einen Angriff des
vollkommen wehrlosen Deutschlands die Rheinlande neutralisiert werden
sollen, das hei&szlig;t den Rheinlanden soll die Autonomie, angeblich im Rahmen des
Deutschen Reichs, aber unter franz&ouml;sischer Oberaufsicht und franz&ouml;sischem
milit&auml;rischen &raquo;Schutz&laquo; verliehen werden. Es sollte also dem besetzten
Gebiet das Schicksal des ungl&uuml;cklichen Saargebiets bereitet werden.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Die <i>Interpellation <em class="gesperrt">LAUSCHER</em> und Genossen</i> fordert von der
Reichsregierung Erkl&auml;rungen &uuml;ber die am 30. Mai &uuml;bergebene Note der
Botschafterkonferenz der alliierten Staaten, die unter Berufung auf Artikel 43
des Vertrags von Versailles die Einstellung bzw. Zerst&ouml;rung einer ganzen
Reihe wirtschaftlich bedeutsamer Eisenbahnbauten innerhalb des zurzeit von
den Alliierten besetzten rheinischen Gebiets verlangt.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Die <i>Interpellation <em class="gesperrt">MARX</em> und Genossen</i> w&uuml;nscht Aufkl&auml;rung &uuml;ber die
Stellung der Reichsregierung zu der T&auml;tigkeit der vom V&ouml;lkerbundsrat eingesetzten
Regierungskommission im Saargebiet, die dem Versailler Vertrage,
den Grunds&auml;tzen der Gerechtigkeit und der Demokratie &#8211; und dem Wesen
des V&ouml;lkerbunds widerspreche.</p></div>
</div>



<div class="advertisements">
<p class="werke"><span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>DIE WERKE VON WALTHER RATHENAU</p>

<p class="titel">Zur Kritik der Zeit</p>
<p class="auflage">20. Auflage</p>

<p class="titel">Zur Mechanik des Geistes</p>
<p class="auflage">11. Auflage</p>

<p class="titel">Deutschlands Rohstoffversorgung</p>
<p class="auflage">39. Auflage</p>

<p class="titel">Probleme der Friedenswirtschaft</p>
<p class="auflage">25. Auflage</p>

<p class="titel">Von kommenden Dingen</p>
<p class="auflage">69. Auflage</p>

<p class="titel">Streitschrift vom Glauben</p>
<p class="auflage">14. Auflage</p>

<p class="titel">Vom Aktienwesen</p>
<p class="auflage">23. Auflage</p>

<p class="titel">Die neue Wirtschaft</p>
<p class="auflage">54. Auflage</p>

<p class="titel">Zeitliches</p>
<p class="auflage">25. Auflage</p>

<p class="titel">An Deutschlands Jugend</p>
<p class="auflage">20. Auflage</p>

<p class="titel">Nach der Flut</p>
<p class="auflage">15. Auflage</p>

<p class="titel">Der Kaiser</p>
<p class="auflage">54. Auflage</p>

<p class="titel">Der neue Staat</p>
<p class="auflage">18. Auflage</p>

<p class="titel">Kritik der dreifachen Revolution &#8211; Apologie</p>
<p class="auflage">14. Auflage</p>

<p class="titel">Die neue Gesellschaft</p>
<p class="auflage">16. Auflage</p>

<p class="titel">Was wird werden?</p>
<p class="auflage">14. Auflage</p>

<p class="titel">Demokratische Entwicklung</p>
<p class="auflage">8. Auflage</p>
</div>



<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Dieses elektronische Buch wurde auf
Grundlage der 1922 bei S. Fischer erschienenen Erstausgabe erstellt. Die
Inhalts&uuml;bersicht des Anhangs wurde in das Hauptinhaltsverzeichnis am
Anfang des Buches integriert. Kleinere Inkonsistenzen in der
Schreibweise wurden prinzipiell beibehalten.</p>
</div>


<div class="note">
<p><strong>Transcriber&#8217;s Notes:</strong> This ebook has been prepared from the first print
edition published in 1922 by S. Fischer. The additional table of content
of the appendix has been integrated into the main contents section at
the beginning of the book. Minor inconsistencies in the original
spelling have been maintained.</p>
</div>

</body>
</html>
